--
-- PostgreSQL database dump
--

-- Dumped from database version 17.2 (Debian 17.2-1.pgdg120+1)
-- Dumped by pg_dump version 17.2 (Debian 17.2-1.pgdg120+1)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET transaction_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: acts; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.acts (
    act_id integer NOT NULL,
    name character varying
);


ALTER TABLE public.acts OWNER TO admin;

--
-- Name: acts_act_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.acts_act_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.acts_act_id_seq OWNER TO admin;

--
-- Name: acts_act_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.acts_act_id_seq OWNED BY public.acts.act_id;


--
-- Name: building_departments; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.building_departments (
    builddep_id integer NOT NULL,
    building_id integer,
    department_id integer
);


ALTER TABLE public.building_departments OWNER TO admin;

--
-- Name: building_departments_builddep_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.building_departments_builddep_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.building_departments_builddep_id_seq OWNER TO admin;

--
-- Name: building_departments_builddep_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.building_departments_builddep_id_seq OWNED BY public.building_departments.builddep_id;


--
-- Name: buildings; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.buildings (
    building_id integer NOT NULL,
    name character varying
);


ALTER TABLE public.buildings OWNER TO admin;

--
-- Name: buildings_building_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.buildings_building_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.buildings_building_id_seq OWNER TO admin;

--
-- Name: buildings_building_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.buildings_building_id_seq OWNED BY public.buildings.building_id;


--
-- Name: cartridge_entries; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.cartridge_entries (
    "barCode" character varying(13) NOT NULL,
    cartridge_id integer,
    description text,
    date_in date,
    builddep_id integer,
    status_id integer
);


ALTER TABLE public.cartridge_entries OWNER TO admin;

--
-- Name: cartridges; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.cartridges (
    cartridge_id integer NOT NULL,
    model_id integer,
    manufacturer_id integer,
    "superCart_id" integer,
    count integer
);


ALTER TABLE public.cartridges OWNER TO admin;

--
-- Name: cartridges_cartridge_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.cartridges_cartridge_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.cartridges_cartridge_id_seq OWNER TO admin;

--
-- Name: cartridges_cartridge_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.cartridges_cartridge_id_seq OWNED BY public.cartridges.cartridge_id;


--
-- Name: departments; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.departments (
    department_id integer NOT NULL,
    name character varying
);


ALTER TABLE public.departments OWNER TO admin;

--
-- Name: departments_department_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.departments_department_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.departments_department_id_seq OWNER TO admin;

--
-- Name: departments_department_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.departments_department_id_seq OWNED BY public.departments.department_id;


--
-- Name: manufacturers; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.manufacturers (
    manufacturer_id integer NOT NULL,
    name character varying
);


ALTER TABLE public.manufacturers OWNER TO admin;

--
-- Name: manufacturers_manufacturer_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.manufacturers_manufacturer_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.manufacturers_manufacturer_id_seq OWNER TO admin;

--
-- Name: manufacturers_manufacturer_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.manufacturers_manufacturer_id_seq OWNED BY public.manufacturers.manufacturer_id;


--
-- Name: models; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.models (
    model_id integer NOT NULL,
    name character varying
);


ALTER TABLE public.models OWNER TO admin;

--
-- Name: models_model_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.models_model_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.models_model_id_seq OWNER TO admin;

--
-- Name: models_model_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.models_model_id_seq OWNED BY public.models.model_id;


--
-- Name: services; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.services (
    service_id integer NOT NULL,
    "barCode" character varying(13),
    date_in date,
    "readyToOut" character varying,
    date_out date,
    date_recieve date,
    date_get date,
    who_get character varying,
    weight_out double precision,
    weight_in double precision,
    act_id integer,
    description character varying(150)
);


ALTER TABLE public.services OWNER TO admin;

--
-- Name: services_service_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.services_service_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.services_service_id_seq OWNER TO admin;

--
-- Name: services_service_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.services_service_id_seq OWNED BY public.services.service_id;


--
-- Name: statuses; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.statuses (
    status_id integer NOT NULL,
    name character varying
);


ALTER TABLE public.statuses OWNER TO admin;

--
-- Name: statuses_status_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public.statuses_status_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.statuses_status_id_seq OWNER TO admin;

--
-- Name: statuses_status_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public.statuses_status_id_seq OWNED BY public.statuses.status_id;


--
-- Name: super_carts; Type: TABLE; Schema: public; Owner: admin
--

CREATE TABLE public.super_carts (
    "superCart_id" integer NOT NULL,
    name character varying,
    description text,
    img text
);


ALTER TABLE public.super_carts OWNER TO admin;

--
-- Name: super_carts_superCart_id_seq; Type: SEQUENCE; Schema: public; Owner: admin
--

CREATE SEQUENCE public."super_carts_superCart_id_seq"
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public."super_carts_superCart_id_seq" OWNER TO admin;

--
-- Name: super_carts_superCart_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: admin
--

ALTER SEQUENCE public."super_carts_superCart_id_seq" OWNED BY public.super_carts."superCart_id";


--
-- Name: acts act_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.acts ALTER COLUMN act_id SET DEFAULT nextval('public.acts_act_id_seq'::regclass);


--
-- Name: building_departments builddep_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.building_departments ALTER COLUMN builddep_id SET DEFAULT nextval('public.building_departments_builddep_id_seq'::regclass);


--
-- Name: buildings building_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.buildings ALTER COLUMN building_id SET DEFAULT nextval('public.buildings_building_id_seq'::regclass);


--
-- Name: cartridges cartridge_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridges ALTER COLUMN cartridge_id SET DEFAULT nextval('public.cartridges_cartridge_id_seq'::regclass);


--
-- Name: departments department_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.departments ALTER COLUMN department_id SET DEFAULT nextval('public.departments_department_id_seq'::regclass);


--
-- Name: manufacturers manufacturer_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.manufacturers ALTER COLUMN manufacturer_id SET DEFAULT nextval('public.manufacturers_manufacturer_id_seq'::regclass);


--
-- Name: models model_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.models ALTER COLUMN model_id SET DEFAULT nextval('public.models_model_id_seq'::regclass);


--
-- Name: services service_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.services ALTER COLUMN service_id SET DEFAULT nextval('public.services_service_id_seq'::regclass);


--
-- Name: statuses status_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.statuses ALTER COLUMN status_id SET DEFAULT nextval('public.statuses_status_id_seq'::regclass);


--
-- Name: super_carts superCart_id; Type: DEFAULT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.super_carts ALTER COLUMN "superCart_id" SET DEFAULT nextval('public."super_carts_superCart_id_seq"'::regclass);


--
-- Data for Name: acts; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.acts (act_id, name) FROM stdin;
1	Заправка
2	Ремонт
3	Чистка
4	Замена чипа
5	Заглушка
6	Заправка+ремонт
7	Чистка+заправка
\.


--
-- Data for Name: building_departments; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.building_departments (builddep_id, building_id, department_id) FROM stdin;
1	1	1
2	1	2
3	1	3
4	1	4
5	1	5
6	1	6
7	3	7
8	3	8
9	3	9
10	3	10
11	3	11
12	3	12
13	3	13
14	3	14
15	3	15
16	3	16
17	3	17
18	4	18
19	3	19
20	6	20
21	7	21
22	3	22
23	1	23
24	2	24
25	2	25
26	2	26
27	2	27
28	2	28
29	2	29
30	2	30
31	2	31
32	2	32
33	2	33
34	2	34
35	1	35
36	5	36
37	5	37
38	5	38
39	3	39
40	5	40
41	5	41
42	5	42
43	5	43
44	5	44
45	3	45
46	5	46
47	3	47
48	2	48
49	2	49
50	5	50
51	5	51
52	1	52
53	3	53
54	1	54
55	1	55
56	2	56
57	2	57
58	2	58
59	2	59
60	5	60
61	8	61
62	2	62
63	5	63
64	1	64
65	3	65
66	5	66
67	5	67
68	4	68
69	5	69
70	1	70
71	2	71
72	3	72
73	9	73
74	9	74
75	5	75
\.


--
-- Data for Name: buildings; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.buildings (building_id, name) FROM stdin;
1	Терапевтический
2	Администрация
3	Хирургический
4	Поликлиника
5	Род.дом
6	Женская консультация 1
7	Женская консультация 2
8	Поликлиника профосмотра
9	Бак.лаборатория
\.


--
-- Data for Name: cartridge_entries; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.cartridge_entries ("barCode", cartridge_id, description, date_in, builddep_id, status_id) FROM stdin;
1000000000016	146	407 расч гр	2020-01-01	33	4
1000000000023	12	403 каб ФГ. Скорик	2019-01-01	32	3
1000000000030	13	36. Администрация Бухгалтерия 403кб.	2019-01-01	32	3
1000000000047	11	Пульма	2019-01-01	4	4
1000000000054	11	ОКК Мед.п	2019-01-01	62	4
1000000000061	13	Архив тер.кор. (оперблок)	2019-01-01	23	3
1000000000078	15	Канон	2019-01-01	27	4
1000000000085	11	ГО в 406	2019-01-01	13	3
1000000000092	11	Кард ординат	2019-01-01	2	3
1000000000108	13	406 врем	2019-01-01	34	3
1000000000115	11	ПДО Тер	2019-01-01	34	3
1000000000122	16	Прием С. №2	2019-01-01	28	5
1000000000139	17	Ренген КТ	2019-01-01	11	3
1000000000146	13	ЖК №2	2019-01-01	21	4
1000000000153	18	ЖК 2 Регистратура	2019-01-01	21	3
1000000000160	19	Роддом УЗД	2019-01-01	50	3
1000000000177	11	каб 403 Финансовая группа Патлай М.Э.	2019-01-01	32	4
1000000000184	13	406	2019-01-01	34	3
1000000000191	20	ОТП Морозова	2019-01-01	18	3
1000000000207	21	307 Отдел кадров	2019-01-01	27	3
1000000000214	13	Канцелярия	2019-01-01	34	5
1000000000221	13	406	2019-01-01	34	3
1000000000238	22	ПДО инфекционная ординаторская	2019-01-01	34	5
1000000000245	23	ОТП9	2019-01-01	18	3
1000000000269	18	Каб 403 Финансовая группа	2019-01-01	32	4
1000000000276	24	гл.экон. ЭКО	2019-01-01	63	3
1000000000283	18	Кард.	2019-01-01	2	4
1000000000290	18	Кард.	2010-01-01	2	4
1000000000306	18	Кардиол	2019-01-01	2	4
1000000000313	25	Уролог зав отд	2019-01-01	21	5
1000000000320	25	Каб 123	2019-01-01	34	4
1000000000337	26	П/п х/к    к.2 приемное отд. п2	2019-01-01	34	3
1000000000344	27	Гл. бухг.	2019-01-01	58	5
1000000000351	125	ОКМП к.301	2019-01-01	34	4
1000000000368	20	Фатеев Д.В.  Экономист	2019-01-01	26	3
1000000000375	13	407 Расч. гр. Админист	2019-01-01	34	3
1000000000382	28	401	2019-01-01	27	3
1000000000399	29	213 Стат отдел	2019-01-01	25	3
1000000000405	11	Пульма орд	2019-01-01	4	3
1000000000412	11	1000000002478\n1000000002478\n1000000002478\n1000000002478	2019-01-01	1	4
1000000000429	18	Тер	2019-01-01	3	4
1000000000436	18	Неврология орд	2019-01-01	1	5
1000000000443	18	кард 2 эт.	2019-01-01	2	3
1000000000450	18	псно 2	2019-01-01	5	3
1000000000467	18	тер. пдо пп	2019-01-01	64	3
1000000000474	13	ордин п.у. 4-й этаж	2019-01-01	53	3
1000000000481	13	го-2 пост	2019-01-01	34	5
1000000000498	13	РХМДиЛ хир.	2019-01-01	11	3
1000000000504	13	хир корп пп	2019-01-01	14	3
1000000000511	13	го-2 ординат	2019-01-01	14	3
1000000000528	13	Опер Блок стс	2019-01-01	19	3
1000000000535	18	5эт узи	2019-01-01	6	4
1000000000542	30	РД ОФД	2019-01-01	51	3
1000000000559	13	х.к. РАО зо	2019-01-01	65	5
1000000000566	13	Глазное ст. м.с.	2019-01-01	16	3
1000000000573	19	Урологият 1	2019-01-01	12	3
1000000000580	32	ХК ГО 1	2019-01-01	33	3
1000000000597	13	хк плат. усл. 165	2019-01-01	53	3
1000000000603	18	ХК ПДО Рег	2019-01-01	8	4
1000000000610	13	глазки старш. с	2019-01-01	16	3
1000000000627	13	хир кор отд. реанимации стар. сестра	2019-01-01	65	5
1000000000634	13	РАО орд	2019-01-01	65	3
1000000000641	13	ОФД Узи к. 216	2019-01-01	10	3
1000000000658	13	РАО с/с	2019-01-01	65	3
1000000000665	18	Приемное отд.	2019-01-01	64	4
1000000000672	18	терапия п/п тер	2019-01-01	64	4
1000000000689	18	узи 5 эт	2019-01-01	10	4
1000000000702	33	отд. Расчетный расчет	2019-01-01	33	4
1000000000719	32	1 этаж пп тер	2020-04-06	7	3
1000000000726	18	терапия пдо п/п	2019-01-01	34	4
1000000000733	18	онк 5	2019-01-01	6	4
1000000000740	18	пдо тер	2019-01-01	64	4
1000000000757	31	приемный к2	2019-01-01	64	3
1000000000764	13	п/п х/к	2019-01-01	34	3
1000000000771	13	п/п хир	2019-01-01	8	3
1000000000788	13	хир корп прием отд. ординат	2019-01-01	8	3
1000000000795	32	п/п тер 1 этаж	2019-01-01	64	4
1000000000801	25	406	2020-04-06	34	4
1000000000818	153	Зав КДЛ 402	2019-01-01	39	3
1000000000825	29	ДРО	2020-04-06	43	3
1000000000832	29	РД ДРО	2020-01-01	43	4
1000000000849	23	ЕЛ.Ив. 406 к.	2020-01-01	34	3
1000000000856	13	406	2020-01-01	34	3
1000000000863	13	ординат хо	2020-01-01	34	5
1000000000870	13	пдо хк	2020-01-01	8	3
1000000000894	29	ОТП 114	2020-01-01	18	4
1000000000900	18	КДЛ Б/Х	2020-01-01	39	4
1000000000917	11	ЛАБ ИФА 3К	2020-01-01	34	4
1000000000924	13	ОПЕРАТИВНАЯ ГИНЕКОЛОГИЯ ОРД	2020-01-01	13	3
1000000000931	25	ГО 1 ПОСТ	2020-01-01	34	4
1000000000948	13	хирургич.отд	2020-01-01	15	3
1000000000955	25	406	2020-01-01	34	4
1000000000962	35	ЖК1 каб 2	2020-01-01	20	4
1000000000979	29	ДО 3 ориднат	2020-01-01	43	4
1000000000986	13	хир.корпус реанимация отдал травматологам	2020-01-01	65	5
1000000000993	35	РАО к/боли	2020-01-01	65	3
1000000001006	36	Стат адм роддом	2020-01-01	66	4
1000000001013	11	кард. отд	2020-01-01	2	3
1000000001020	20	жк 1 19к	2020-01-01	20	4
1000000001037	37	307 кадры	2020-01-01	27	3
1000000001044	11	КДЛ стм	2020-01-01	39	4
1000000001051	38	КДЛ  au 166	2020-01-01	39	3
1000000001068	20	до роддом 3 пост	2020-01-01	43	3
1000000001075	11	card 2 этаж	2020-01-01	2	3
1000000001082	11	кард.орд	2020-01-01	2	4
1000000001099	18	отд кк	\N	62	4
1000000001105	24	гл.бух	2020-01-01	58	3
1000000001112	39	юр отд №2	2020-01-01	49	3
1000000001129	24	юрист	2020-01-01	34	5
1000000001136	24	КДЛ К.Д.	2019-01-01	46	4
1000000001143	40	5. Род.дом лаборатория	2019-01-01	46	3
1000000001150	13	РАО отд	2019-01-01	65	4
1000000001167	13	РАО палата	2019-01-01	65	3
1000000001181	13	Отд УЗИ каб ст. м/с	2019-01-01	10	3
1000000001198	18	терапия	2020-01-01	3	4
1000000001204	29	жк1 регис	2020-01-01	20	4
1000000001211	18	отделение паллиативной мед помощи	2020-01-01	3	4
1000000001228	17	208 омо	2020-01-01	25	3
1000000001235	20	пр.глав.врача	2020-01-01	28	4
1000000001242	20	жк 1 узи	2020-01-01	20	3
1000000001259	13	139 олд (временно в РАО ХК)	2020-01-01	11	5
1000000001266	13	хир отд орд	2020-01-01	15	3
1000000001273	29	роддом пп врачи	2020-01-01	36	4
1000000001280	43	терапия	2020-01-01	3	3
1000000001297	11	зав аптека	2020-01-01	71	4
1000000001303	42	Приемная гл. врача	2020-01-01	28	4
1000000001310	18	неврология	2020-01-01	1	4
1000000001327	11	121 травмпункт	2020-01-01	18	4
1000000001334	35	пищеблок	2020-01-01	35	3
1000000001341	41	зав пищеблок	2020-01-01	35	3
1000000001358	20	РД ПДО Врачи	2020-01-01	36	3
1000000001365	25	травматологи	2010-01-01	17	4
1000000001372	18	Заваптекой 101	2010-01-01	71	4
1000000001389	35	канц	2010-01-01	29	3
1000000001396	25	рао	2010-01-01	41	3
1000000001402	45	каб 403 М Н В	2020-01-01	32	3
1000000001419	18	Патлай 403 бух-ия	2020-01-01	32	4
1000000001426	46	403 каб ФГ Скорик	2020-01-01	32	3
1000000001433	44	Cyan Magenta Yellow	2020-01-01	11	3
1000000001440	29	Расчет	2010-01-01	33	4
1000000001457	29	ордин	2010-01-01	43	4
1000000001464	37	отдел кадров brother	2020-01-01	27	4
1000000001471	20	терапевт р/д	2020-01-01	63	3
1000000001488	20	жк1 регистратура	2020-01-01	20	4
1000000001495	34	129 с/с	2010-01-01	18	3
1000000001501	29	приемная гл  врача	2010-01-01	28	4
1000000001518	31	пульм орд.	2020-06-03	34	5
1000000001525	56	ст. с-ра пульма	2020-06-03	4	3
1000000001532	57	307 кадры	2020-06-03	27	3
1000000001549	48	пищеблок	2020-06-03	18	3
1000000001556	23	отдел кадров о.м.	2020-01-01	27	3
1000000001563	20	ДРО	2020-01-01	42	3
1000000001570	25	тер корп архив	2020-01-01	34	3
1000000001587	25	глазное отд	2020-01-01	34	5
1000000001594	18	403 фин група Патлай МЭ	2020-01-01	32	4
1000000001600	29	12 каб жк1	2020-06-01	20	3
1000000001617	20	жк1 к19	2020-06-01	20	3
1000000001624	25	пп хир	2020-01-01	34	3
1000000001631	13	ГО-2 ордин	2020-01-01	14	3
1000000001648	61	олд травмпункт	2020-01-01	68	3
1000000001655	25	септич. г.	2020-05-26	34	4
1000000001662	25	406	2020-05-26	34	4
1000000001679	29	122каб отп	2020-01-01	18	3
1000000001686	169	Запас 406	2020-01-01	27	4
1000000001693	25	206к. жк2 зав поликл	2020-01-01	21	3
1000000001709	25	210 каб	2020-01-01	21	4
1000000001716	13	жк№2	2020-01-01	21	3
1000000001723	13	жк2	2020-01-01	21	3
1000000001730	33	жк2 ст.отд.	2020-01-01	21	3
1000000001747	11	жк№2 УЗИ	2020-01-01	21	3
1000000001754	13	жк2 к.208	2020-01-01	21	3
1000000001761	20	4 эт дневной стационар пост роддом	2020-01-01	37	3
1000000001778	47	рд. прием старш.	2020-01-01	36	4
1000000001785	13	канц-я	2020-01-01	27	3
1000000001792	23	Анюшкина	2020-01-01	3	3
1000000001808	23	нач. О.К.	2020-01-01	34	3
1000000001815	24	пищеблок	2020-05-21	56	4
1000000001822	20	РД Обсерв	2020-01-01	38	3
1000000001839	25	жк2 кб 215	2020-01-01	21	3
1000000001846	33	рд рао	2020-01-01	40	3
1000000001853	47	рд взр реан	2020-01-01	40	4
1000000001860	20	жк1 каб 17	2020-01-01	20	4
1000000001877	13	хир корп травматология	2020-01-01	17	3
1000000001891	25	406	2020-01-01	34	5
1000000001907	33	ок л.а.	2020-01-01	27	4
1000000001914	57	Расчет	2020-01-01	33	4
1000000001921	23	нач отд. кадров	2020-01-01	27	3
1000000001938	23	нач. ок.	2020-01-01	27	4
1000000001945	20	жк 1 кб. 8	2020-01-01	20	3
1000000001952	18	жк2 107	2020-01-01	21	4
1000000001969	13	жк2 каб 212	2020-01-01	21	3
1000000001976	13	жк2 каб 213	2020-01-01	21	3
1000000001983	56	жк1 к16	2020-05-13	20	3
1000000001990	11	пульма вяв	2020-01-01	4	4
1000000002003	23	О.О ПУЛЬМ	2020-01-01	4	3
1000000002010	18	пульма	2020-01-01	4	4
1000000002027	11	пульма вяв	2020-01-01	4	4
1000000002034	18	Паллеатив	2020-01-01	3	4
1000000002041	11	терапев. к. терапия	2020-01-01	34	3
1000000002058	11	пульм вяв	2020-01-01	4	3
1000000002065	47	ЖК2 Ю	2020-01-01	21	3
1000000002072	35	жк2 каб 212	2020-01-01	21	4
1000000002089	20	жк-1 каб 18	2020-01-01	20	3
1000000002096	11	д.о. род дом	2020-01-01	43	3
1000000002102	38	О.кадр.	2020-01-01	27	4
1000000002119	55	О.К.	2020-01-01	27	3
1000000002126	54	О.К.	2020-01-01	27	3
1000000002133	13	зав пп х	2020-01-01	8	3
1000000002140	25	зав пп хир	2020-01-01	8	3
1000000002157	53	ст. м/с новорожденных	2020-05-07	43	4
1000000002164	25	глазное орд	2020-01-01	16	3
1000000002171	25	х.к. травматология	2020-01-01	17	5
1000000002188	25	406 вр	2020-01-01	34	4
1000000002195	25	406	2020-01-01	34	3
1000000002201	25	Травма	2020-01-01	34	4
1000000002218	25	РАО С/С	2020-01-01	34	4
1000000002225	25	РАО З/О	2020-01-01	65	4
1000000002232	41	жк1 каб2	2020-01-01	20	4
1000000002249	35	строит ахч	2020-04-29	57	3
1000000002256	13	хир.корп травма орд-ая	2020-01-01	34	5
1000000002263	13	опер.гин. пост	2020-01-01	13	3
1000000002270	13		2020-01-01	8	3
1000000002287	25	го 1 ст мс	2020-01-01	34	3
1000000002294	20	жк1 каб №7	2020-01-01	20	4
1000000002300	13	урология ординаторская	2020-01-01	12	3
1000000002317	13	хо пост	2020-01-01	15	3
1000000002324	13	го-1	2020-01-01	13	3
1000000002348	25	урология длт	2020-01-01	34	3
1000000002355	13	урология орд	2020-01-01	34	5
1000000002362	13	олд кабинет кт	2020-01-01	11	3
1000000002379	13	травматология орд	2020-01-01	17	3
1000000002386	13	травма орд	2020-01-01	17	3
1000000002393	20	новорож	2020-01-01	43	3
1000000002409	13	травм. орд	2020-01-01	17	5
1000000002416	25	оперблок	2020-01-01	19	3
1000000002423	13	406	2020-01-01	34	3
1000000002430	13	406	2020-01-01	34	3
1000000002447	13	пл.услуг 165к	2020-01-01	53	3
1000000002454	25	каб 403	2020-01-01	34	3
1000000002461	13	оперблок протокольная	2020-01-01	19	3
1000000002478	25	кардиология	2020-01-01	34	3
1000000002485	25	406	2020-01-01	34	3
1000000002492	25	406	2020-01-01	34	3
1000000002508	25	го-2 орд	2020-01-01	14	4
1000000002515	25	п/п хир	2020-01-01	8	4
1000000002522	13	мед тех	2010-01-01	45	3
1000000002539	36	кадры 307	2020-04-28	27	5
1000000002553	25	медтехника	2020-04-28	45	4
1000000002560	33	терапев. архив к1	2020-04-28	24	3
1000000002577	28	отдел кадров	2020-04-27	27	4
1000000002584	28	отдел кадров	2020-04-27	58	4
1000000002591	20	пост акуш роб	2010-01-01	38	3
1000000002607	20	врач РОБ	2020-01-01	44	3
1000000002614	21	узи	2010-01-01	21	3
1000000002621	13	жк2 205к	2010-01-01	21	3
1000000002638	18	жк2 рен	2010-01-01	21	4
1000000002645	13	жк2 202	2010-01-01	21	3
1000000002652	153	ОКК	2020-04-23	62	3
1000000002669	30	ОПБ 3 эт	2020-04-23	37	3
1000000002676	31	Белобородов	2010-01-01	13	3
1000000002683	24	пищеблок	2010-01-01	13	3
1000000002690	37	буфет	2020-01-01	54	3
1000000002706	49	Послеродовое отд ро	2010-01-01	38	3
1000000002713	47	рд обс	2010-01-01	38	3
1000000002720	20	закупки 404	2020-01-01	30	3
1000000002737	47	Лена кадры	2020-01-01	34	3
1000000002744	20	закупки 110к	2020-01-01	18	3
1000000002751	13	урология орд-ая	2020-01-01	12	3
1000000002768	48	Урология	2020-01-01	12	4
1000000002775	47	ЖК1 регистр.	2020-01-01	20	4
1000000002782	13	оперблок ст.сестра	2020-01-01	19	3
1000000002799	38	гоичс	2020-01-01	57	3
1000000002805	13	олд хир кор	2020-01-01	11	3
1000000002812	13	зав. урологии	2020-01-01	12	3
1000000002836	25	урол	2020-01-01	12	3
1000000002843	42	407 с.н.г.	2020-01-01	33	4
1000000002850	13	406	2020-01-01	34	3
1000000002867	18	омо выписной	2020-01-01	25	4
1000000002874	13	жк2 211	\N	21	3
1000000002881	13	жк2 201	2020-01-01	21	3
1000000002898	18	Жк2	2020-01-01	21	4
1000000002904	13	жк2 узи 105к	2020-01-01	21	3
1000000002911	13	жк2	2020-01-01	21	3
1000000002928	25	жк2 213	2020-01-01	21	3
1000000002935	13	жк2 212	2020-01-01	21	3
1000000002942	13	го2 орд.	2010-01-01	14	3
1000000002959	13	хир. кор. септическая гинекология орд-ая	2010-01-01	14	3
1000000002973	25	урол ст.м.	2020-01-01	12	3
1000000002980	13	узи	2020-01-01	10	3
1000000002997	13	Урол ХК	2020-01-01	12	3
1000000003000	13	УО ордин	2020-01-01	12	3
1000000003017	42	жк2 Ю	2020-01-01	21	3
1000000003024	18	ПСНО	2020-01-01	5	3
1000000003031	18	20. ТЕР.КОРПУС ПСНО старшая	2020-01-01	5	3
1000000003048	79	406	2020-01-01	3	3
1000000003055	18	отп	2020-01-01	18	4
1000000003062	18	ПСНО 6	2020-01-01	5	3
1000000003079	20	рао рд ордин	2020-01-01	40	3
1000000003086	77	Травмпункт	2020-08-01	18	5
1000000003093	76	403 М Н В	2020-08-01	32	3
1000000003109	75	ЖК1 4 каб	2020-08-01	20	5
1000000003116	13	жк2 каб стам	2020-01-01	21	3
1000000003123	18	псно у	2020-01-01	5	4
1000000003130	37	онк	2020-01-01	6	3
1000000003147	31	пульма	\N	4	3
1000000003154	18	кардиология ст м/с	2020-01-01	2	3
1000000003161	18	кардиолог	2020-01-01	2	4
1000000003178	15	401 каб	2020-01-01	58	3
1000000003185	12	405 гл. бух	2020-08-12	58	3
1000000003192	17	КТ тер рентген	2020-01-01	70	3
1000000003208	18	КТ рент. отдал в ПДО терапии ХК	2020-01-01	70	4
1000000003215	47	ОТП 117	2020-01-01	18	4
1000000003222	13	ЖК2	2020-01-01	21	3
1000000003239	13	жк2	2020-01-01	21	3
1000000003246	13	жк2	2020-01-01	21	3
1000000003253	25	-	2020-01-01	34	4
1000000003260	20	опб 3 эт. пат	2020-01-01	37	4
1000000003277	25	травма	2020-01-01	17	3
1000000003284	25	ХК. ПДО	2020-01-01	8	3
1000000003291	23	ОК О.В.	2020-01-01	34	4
1000000003307	74	ТЕРАПИЯ	2020-01-01	34	3
1000000003314	13	РАО Х.К.	2020-01-01	65	3
1000000003321	55	ОК ОМ	2020-01-01	27	3
1000000003338	20	ПО	2020-01-01	18	4
1000000003345	13	гине.опер пост	2020-01-01	13	3
1000000003352	47	404	2020-01-01	30	3
1000000003369	47	Паталогия	2020-01-01	37	3
1000000003376	18	Терапия	2020-01-01	3	3
1000000003383	47	122 отп	2020-01-01	18	3
1000000003390	55	гл.бух	2020-01-01	58	3
1000000003406	57	КДЛ РОД	2020-01-01	46	3
1000000003413	20	КДЛ РД Ф-Л	2020-01-01	46	3
1000000003420	20	отп каб 126	2020-01-01	18	4
1000000003437	42	406	2020-01-01	37	3
1000000003444	17	406	2020-01-01	34	3
1000000003451	34	травм м.п. ст.ст	2020-01-01	18	3
1000000003468	73	ОТП регистр	2020-01-01	18	4
1000000003475	20	зам гл. вр. экон.	2020-01-01	30	3
1000000003482	25	ЖК2	2020-01-01	34	3
1000000003499	29	Приём гл.вр.	2020-01-01	28	4
1000000003505	34	лаб корп1	2020-01-01	39	4
1000000003512	12	коротчик лаб.корп.1	2020-01-01	39	3
1000000003529	13	х.к. Андреенко 225к	2020-01-01	62	3
1000000003536	32	Пушкина ОМО	2020-01-01	25	3
1000000003543	17	406 мат	2020-01-01	34	4
1000000003550	17	канцелярия гкб	2020-01-01	33	3
1000000003574	11	ПСНО 5	2020-01-01	5	4
1000000003581	11	ПСНО СТ/С	2020-01-01	5	4
1000000003598	11	ПСНО 1	2020-01-01	5	3
1000000003604	11	ОНК 5	2020-01-01	6	4
1000000003611	72	ПСНО ст мс	2020-01-01	5	5
1000000003628	71	Общага тер.корп.	2020-01-01	56	4
1000000003635	11	псно ст.мс.	2020-01-01	6	4
1000000003642	26	ТЕРАПИЯ	2020-01-01	3	3
1000000003659	60	роб акуш	2020-07-14	44	3
1000000003666	60	РОБ ВР	2020-07-14	44	4
1000000003673	13	хиркорпус гино пер	2020-01-01	13	3
1000000003680	13	п/п хир.	2020-01-01	8	3
1000000003697	153	зам по кэр	2020-01-01	48	3
1000000003703	25	стар сес. гин септ	2020-01-01	34	3
1000000003710	13	жк2 213 каб	2020-07-10	21	3
1000000003727	25	уролог. ст. сестр	2020-01-01	34	3
1000000003734	29	3 этаж ро2 пост	2020-01-01	38	3
1000000003741	13	к. 406	2020-07-08	34	3
1000000003758	68	401 мат.группа	2020-01-01	31	3
1000000003765	29	р.д. взр. реанимация	2020-01-01	40	3
1000000003772	47	РД ?	2020-01-01	37	4
1000000003789	18	терапия	2020-01-01	3	4
1000000003796	47	Врачи роб	2020-01-01	44	3
1000000003802	30	ОФД ГРД	2020-01-01	51	3
1000000003819	11	406 сыпится	2020-01-01	34	5
1000000003833	13	рао сс	2020-01-01	65	3
1000000003840	37	администрация бухгалтерия 401кб	2020-01-01	31	4
1000000003857	11	регистратура жк2	2020-01-01	21	4
1000000003864	13	ИТ отдел	2020-01-01	13	3
1000000003871	48	ст. акушро	2020-01-01	38	3
1000000003888	11	ОНК 5	2020-01-01	6	4
1000000003895	63	309 к5	2020-01-01	26	4
1000000003901	13	хир. отд пост	2020-01-01	15	4
1000000003918	13	хир. отд ст. сестра	2020-01-01	15	3
1000000003925	67	рд рао дет	2020-01-01	42	4
1000000003932	67	жк1 рег	2020-01-01	20	4
1000000003949	25	406	2020-01-01	34	4
1000000003956	48	УЗИ РОДДОМ	2020-01-01	50	3
1000000003963	48	УЗи РД	2020-01-01	50	3
1000000003970	43	стат.	\N	25	3
1000000003987	43	стат.	\N	25	3
1000000003994	13	хир. корп. приёмное отделение	2020-01-01	8	3
1000000004007	13	гинекология ГО-1	2020-01-01	13	3
1000000004014	35	пу рд	2020-06-26	69	3
1000000004021	66	юр.отд.№1	2020-01-01	49	4
1000000004038	13	приемн. отд хир.	2020-06-26	8	5
1000000004045	13	пр. от. хк 111	2020-06-26	8	3
1000000004052	18	приемное отд. тер. кор.	2020-06-26	7	3
1000000004069	13	п/п гин	2020-06-26	9	3
1000000004076	20	отп каб 119	2020-06-26	18	3
1000000004083	17	401 рао 5 блок	2020-01-01	34	4
1000000004090	25	406 (отдали в РАО хир. Временно)	2020-01-01	34	4
1000000004106	25	травматология	2020-01-01	17	3
1000000004113	25	го1	2020-01-01	13	4
1000000004120	12	403 каб ФГ. Скорик	2020-01-01	32	3
1000000004137	65	РОБ родзал	2020-01-01	44	3
1000000004144	20	роб вр	2020-01-01	44	3
1000000004151	20	роддом роб	2020-01-01	44	4
1000000004168	64	ст. м/с новорожд	2020-06-19	43	4
1000000004175	23	кдл хк	2020-01-01	39	4
1000000004182	13	жк2 202	2020-01-01	21	3
1000000004199	25	пл. услуги	2020-06-18	53	3
1000000004205	21	пищеблок	2020-06-17	35	4
1000000004212	23	пищеблок	2020-06-17	35	3
1000000004229	23	нач ок	2020-06-17	27	4
1000000004236	20	ОТП кб.117	2020-01-01	18	3
1000000004243	13	хир кор приемник орд	2020-01-01	8	3
1000000004250	33	жк1  к4	2020-01-01	20	4
1000000004267	20	обсерв.	2020-06-17	38	3
1000000004274	37	кадры	2020-06-17	27	3
1000000004281	13	Бухгалтерия каб 401	2020-01-01	31	3
1000000004298	25	урология пост	2020-06-16	34	3
1000000004304	25	мат. 401	2020-06-16	34	4
1000000004311	18	терапия	2020-01-01	3	3
1000000004328	33	светилка 407	2020-06-16	33	3
1000000004335	32	расчет. гр	2020-06-15	33	5
1000000004342	57	R-рентген К3 травмпункт	2020-01-01	18	3
1000000004359	11	Кардиология	2020-01-01	64	3
1000000004366	18	кард	2020-01-01	2	3
1000000004373	63	ГЛ.ЭКОНОМИСТ	2020-01-01	26	3
1000000004380	21	уздг	2020-01-01	21	3
1000000004397	23	жк2 ст акушерка	2020-01-01	21	3
1000000004403	13	жк2 208	2020-01-01	21	3
1000000004410	13	канцелярия	2020-01-01	29	3
1000000004427	13	хк платн. усл. регистр.	2020-01-01	53	3
1000000004434	13	1эт каб 165 отд. плат. услуг	2020-01-01	53	3
1000000004441	13	пл услуги	2020-01-01	53	3
1000000004458	25	отд УЗД	2020-01-01	10	3
1000000004465	11	406	2020-01-01	34	3
1000000004472	13	Хирургия од	2020-01-01	15	3
1000000004489	13	хирургия хир корпус	2020-01-01	15	3
1000000004496	62	пл.усл. 165	2020-01-01	53	3
1000000004502	18	неврология	2020-06-03	1	4
1000000004519	12	Нач. расч.	2020-08-01	33	4
1000000004526	25	406	2020-01-01	8	3
1000000004533	13	хирургическое орд.	2020-01-01	15	4
1000000004540	17	401 бух	2020-01-01	6	5
1000000004557	13	406	2020-01-01	34	3
1000000004564	78	Выписной	2020-01-01	25	4
1000000004571	13	Медтехники	2020-07-01	45	3
1000000004588	79	ст. м/с 2	2020-01-01	43	3
1000000004595	18	ОМО	2020-01-01	25	4
1000000004601	55	ЖК 2	2020-01-01	21	3
1000000004625	29	прием гл вр	2020-01-01	61	3
1000000004632	13	Колмыков отдал в ПДО терапии ХК	2020-01-01	34	3
1000000004649	13	Нач иивт бухгалтерия 401 (отдал в ГО-1)	2020-01-01	34	3
1000000004656	13	301 каб ОКК	2020-09-01	62	3
1000000004663	81	Аптека 78-A	2020-01-01	55	3
1000000004670	32	Аптека	2020-01-01	55	3
1000000004687	65		2020-01-01	1	4
1000000004694	32	кадры 308	2020-01-01	27	4
1000000004700	32	отдел кадр	2020-01-01	27	3
1000000004755	82	БАК ЛАБ	\N	73	3
1000000004762	25	медтехники	2020-01-01	34	4
1000000004779	21	КТГ жк2	2020-01-01	21	3
1000000004786	23	платные услуги род дом	2020-01-01	69	4
1000000004793	32	208	2020-01-01	25	3
1000000004809	74	ДО 3 Роддом	2020-09-07	43	4
1000000004816	13	ГО-1 орд оперативная	2020-01-01	13	3
1000000004823	12	Зам.гл.бухгалтера	2020-01-01	58	3
1000000004830	79	406	2019-01-01	34	5
1000000004847	41	бак лаб	2020-01-01	34	3
1000000004854	25	205 каб	2020-01-01	15	3
1000000004861	15	роддом статист	2020-01-01	66	4
1000000004878	13	х.к. плу 160 гинеколог	2020-01-01	53	3
1000000004885	17	Отдел кадров	2020-01-01	34	5
1000000004908	17	расчет 407	2020-01-01	33	5
1000000004915	79	рао	2020-01-01	34	4
1000000004922	33	НАЧ.МЕД	2020-01-01	33	4
1000000004939	20	обс 3 этаж	2020-01-01	38	3
1000000004946	47	ЖК1 УЗИ	2020-01-01	20	4
1000000004953	18	ПСНО орд	2020-01-01	5	4
1000000004960	105	тер.	2020-01-01	3	3
1000000004977	106	Колмыков	2020-01-01	34	5
1000000004984	107	Кардиология	2020-01-01	2	3
1000000004991	51	диетолог	2020-01-01	35	3
1000000005004	91	Главная м.с.	2020-09-22	56	3
1000000005011	91	Главная м.с.	2020-09-22	56	3
1000000005028	91	диетолог	2020-09-21	35	3
1000000005035	51	гл. м/с	2020-01-01	56	3
1000000005042	12	зам.гл.буха	2020-01-01	33	3
1000000005059	38	го-2 пост	2020-01-01	14	4
1000000005066	43	Борзун ГПЦ	2020-01-01	38	3
1000000005073	42	отп 119	2020-01-01	18	4
1000000005080	108	терапия	2020-01-01	3	3
1000000005097	106	ЛОР	2020-01-01	3	3
1000000005103	83	юристы	2020-01-01	49	3
1000000005110	26	ГО И ЧС	2020-01-01	33	4
1000000005127	18	ОНК	2020-01-01	6	4
1000000005134	109	Отделение РАО родильниц	2020-01-01	34	4
1000000005141	38	жк2 к212	2020-01-01	21	3
1000000005158	33	ст. отд	2020-01-01	21	4
1000000005165	110	К. 403 МНВ	2020-01-01	32	3
1000000005189	25	206 жк2	2020-01-01	34	4
1000000005196	25	септич	2020-01-01	14	4
1000000005202	25	хир	2020-01-01	34	3
1000000005219	25	опер. блок протокольная	2020-10-01	19	4
1000000005226	55	терапия (гл.бух)	2020-01-01	64	3
1000000005233	51	зав. отд.кард. отд.	2020-10-01	2	3
1000000005240	35	зам.по мед.ч	2020-01-01	56	4
1000000005257	47	ОТП ортопед	2020-01-01	18	3
1000000005264	25	ЖК2	2020-01-01	34	4
1000000005271	24	КАДРЫ 308 СЛЕВА	2020-01-01	27	3
1000000005288	24	КАДРЫ 308 СЛЕВА 2	2020-01-01	34	5
1000000005295	109	406	2020-01-01	34	3
1000000005301	20	послерод.отд роддом	2020-01-01	38	3
1000000005318	47	рд кдл	2020-01-01	46	3
1000000005325	13	РАО Конф 3ал	2020-01-01	65	3
1000000005332	111	ПСНО Бит	2020-01-01	34	3
1000000005349	13	407 администрация	2020-01-01	34	5
1000000005356	47	РАО РД	2020-01-01	41	3
1000000005363	41	пульма зав отд	2020-01-01	4	3
1000000005370	33	РО2	2020-01-01	38	4
1000000005387	112	405 глав.бух	2020-01-01	34	4
1000000005394	17	210 кабинет	2020-01-01	25	3
1000000005400	13	ЖК2 каб 207	2020-01-01	21	3
1000000005417	23	красовская оо	2020-01-01	4	3
1000000005424	111	каб 5 жк1	2020-01-01	20	3
1000000005431	25	123	2020-01-01	34	4
1000000005448	114	ОЛД РД	2020-01-01	75	3
1000000005455	29	ОТП	2020-01-01	18	3
1000000005462	41	стат отп 121	2020-01-01	18	3
1000000005479	60	закуп 404	2020-01-01	30	3
1000000005486	115	кадры	2020-01-01	27	3
1000000005493	11	Аптека	2020-01-01	55	4
1000000005509	18	Аптека	2020-01-01	55	4
1000000005516	25	407	2020-01-01	34	3
1000000005523	117	Отдел кадров 308	2020-11-12	34	4
1000000005530	99	Кадры	2020-11-12	27	3
1000000005547	118	ГО-2	2020-11-13	34	5
1000000005554	13	Урология	2020-01-01	12	3
1000000005561	25	406	2020-01-01	34	3
1000000005578	13	230 Валентина ОПУ ХК	2020-01-01	62	3
1000000005585	13	ГО2 орд септ?	2020-01-01	34	5
1000000005592	13	го-2 орд	2020-01-01	14	3
1000000005608	47	ОТП 123	2020-01-01	18	4
1000000005615	92	пр гл врача	2020-01-01	30	3
1000000005622	63	309 (отдан экономистам)	2020-01-01	27	4
1000000005639	23	Д.О.М. ОК.	2019-01-01	57	4
1000000005646	23	40.ХК КДЛ	2020-01-01	39	4
1000000005653	33	рао взр ст.мс	2020-01-01	41	4
1000000005660	25	406	2020-01-01	34	4
1000000005677	25	ГО-1	2020-01-01	13	4
1000000005684	25	УЗИ СТ МС	2020-01-01	34	5
1000000005691	38	Неврология	2020-01-01	1	3
1000000005707	18	Неврология ст.мс.	2020-01-01	1	4
1000000005714	78	НО с/с	2020-01-01	1	4
1000000005721	29	жк1 каб15	2020-01-01	20	3
1000000005738	107	пульма пост	2020-11-26	4	3
1000000005745	25	ВМП	2020-01-01	34	3
1000000005752	20	ЖК1	2020-01-01	20	3
1000000005769	13	Колмыков	2020-01-01	56	3
1000000005776	72	псно5	2020-11-01	5	3
1000000005783	72	псно 5	2020-11-01	5	3
1000000005790	13	ТРАВМ ПОСТ	2020-01-01	17	3
1000000005806	25	ГО-2	2020-01-01	14	4
1000000005813	77	ОМО	2020-12-04	25	3
1000000005820	25		2020-01-01	34	3
1000000005837	25	Травматологи	2020-01-01	17	3
1000000005844	13	рао к3 хк	2020-01-01	65	3
1000000005851	13	глаз. отд. орд.	2020-01-01	53	3
1000000005868	13	орд травм от.	2020-01-01	17	3
1000000005875	89	кз тр	2020-01-01	17	3
1000000005882	11	неврология	2019-01-01	1	3
1000000005899	13	прием т.к.	2020-01-01	12	3
1000000005905	13	жк2 оки	2020-01-01	21	3
1000000005912	13	жк2 217к	2020-01-01	21	3
1000000005929	20	Зав омо	2020-01-01	25	3
1000000005936	18	глазной пост	2020-01-01	1	3
1000000005943	34	пульма 4 стс	2020-01-01	3	3
1000000005950	35	жк2 212 каб	2020-01-01	21	3
1000000005967	13	канц 301	2020-01-01	29	3
1000000005974	92	пульма 6	2020-01-01	1	3
1000000005981	18	ОЛД КТ Терапия	2020-01-01	70	4
1000000005998	92	ПСНО СТ МC	2020-01-01	1	5
1000000006001	107	НЕВРО	2020-01-01	1	4
1000000006018	13	ВМП	2020-01-01	25	3
1000000006025	13	ЦСО	2020-01-01	22	4
1000000006032	13	ЦСО	2020-01-01	22	3
1000000006049	25	ЦСО	2020-01-01	14	4
1000000006056	13	офт	2020-01-01	16	3
1000000006063	122	ПУЛ И	2020-01-01	34	5
1000000006070	122	ПУЛ И	2020-01-01	34	5
1000000006087	13	п/п хир. корп	2020-01-01	8	3
1000000006094	13	х.к.	2020-01-01	34	5
1000000006100	123	ОНК	2020-01-01	34	3
1000000006117	13	травм. от. каб. ст. м/с	2020-01-01	17	3
1000000006124	25	п/п хир. крп. регистр	2020-01-01	8	3
1000000006131	13	орд го1	2020-01-01	27	3
1000000006148	23	строит АХЧ	2020-12-29	34	4
1000000006155	34	Женя терапия	2020-01-01	3	4
1000000006162	117	о.к. Ира пропал без вести	2020-01-01	27	4
1000000006179	12	зам.го.бух-а	2021-01-11	58	3
1000000006186	29	отп126	2021-01-01	18	3
1000000006193	30	глав бух 2	2020-01-01	27	4
1000000006209	124	Касса админстрац	2020-01-01	48	3
1000000006216	30	глав бух	2020-01-01	58	5
1000000006223	13	Валентина ОКК	2021-01-01	62	3
1000000006247	92	закупки козлова е.н.	2020-01-01	30	4
1000000006254	107	глаз старшая	\N	16	4
1000000006261	93	Нач. Закупок	2021-01-22	30	3
1000000006278	24	РЭГ 3Ноча	2021-01-21	1	3
1000000006285	25	пп тер 184 каб	\N	7	4
1000000006292	55	жк2	2021-01-01	21	3
1000000006308	25	406	2021-01-01	34	4
1000000006315	38	ПП К2 ПРИЕМНИК	2020-01-01	25	3
1000000006322	37	ОНК 5 этаж орд	2021-01-01	6	3
1000000006339	13	хир к.т.	2021-01-01	11	3
1000000006346	37	ОНК 5 этаж	2020-01-01	6	3
1000000006353	127	кдл т.о.	2021-01-18	39	3
1000000006360	41	Бак. лаб.	2021-01-14	73	3
1000000006377	126	ЖК1	2021-01-01	20	3
1000000006384	55	отдел кадров 308 кабинет	2020-01-01	27	3
1000000006391	13	пп хир.корп	2020-01-01	8	3
1000000006407	13	ПЛАТНЫЕ	2020-01-01	53	3
1000000006414	107	глаз	\N	16	4
1000000006421	13	хо-2	\N	34	5
1000000006438	13	хо-2 с/с совр.мед. 4 эт	\N	53	3
1000000006445	25	хо-2 ст.м/с	\N	53	4
1000000006452	91	жк2 212	\N	21	3
1000000006469	25	ОКМП	\N	62	3
1000000006476	25		\N	34	3
1000000006483	99	Кадры	2021-01-26	27	4
1000000006490	121	ЖК2 УЗИ	2021-01-26	21	3
1000000006506	11	Приемное отделение	\N	3	3
1000000006513	111	ПСНО	\N	3	4
1000000006520	126	псно 3 блок	2020-01-01	5	3
1000000006537	32	Стат 3К	\N	25	3
1000000006544	32	стат	\N	25	3
1000000006568	34	5 экон	2021-01-01	34	3
1000000006575	131	Стат Род Дом	\N	66	4
1000000006582	132	ПЦР БакЛаб	\N	73	3
1000000006599	133	Бух Кацуба	\N	58	3
1000000006605	134	пско	2021-02-02	6	3
1000000006612	134	невро	2021-02-02	1	3
1000000006629	134	Пульма3	2021-02-03	6	4
1000000006636	20	жк1 15к	2021-01-01	20	3
1000000006643	29	род.д кдл	\N	46	4
1000000006650	97	Аптека	\N	55	3
1000000006667	17	Аптека	\N	55	3
1000000006674	135	Аптека	\N	55	3
1000000006681	25	406	2021-01-01	34	3
1000000006698	13	хир. отделение орд-ая	2021-01-01	15	3
1000000006704	25	Х.О. орд.	2021-01-01	34	3
1000000006711	25	Х.О. орд.	2021-01-01	15	4
1000000006728	25	ХО	2019-01-01	15	4
1000000006735	25	РАО ХК	2019-01-01	65	4
1000000006742	51	РАО 1	2019-01-01	65	5
1000000006759	25	ИиВТ	2019-01-01	34	3
1000000006766	136	Закупки Козлова	2021-02-04	30	3
1000000006773	134	Отдел контроля кач.	2021-02-05	62	4
1000000006780	13	ЖК2	\N	21	3
1000000006797	18	ЖК2 БЕ	2020-01-01	21	4
1000000006803	137	Расч. группа	\N	33	3
1000000006810	33	№2 Архив	\N	23	4
1000000006827	127	жк2 каб 212 платные	2020-02-11	21	3
1000000006834	18	Терапевтический корпус Неврология Старшая сестра Козырева	\N	34	3
1000000006841	134	АПО 121 кабинет (стат)	\N	18	4
1000000006858	107	АПС ОТП рег 121	\N	18	4
1000000006872	129	Отдел кадров	2021-02-16	27	3
1000000006889	138	Род.дом Обсервация 1 этаж	\N	38	3
1000000006896	45	фин. группа	\N	32	3
1000000006902	31	глав.бух	\N	63	3
1000000006919	12	диет м/с	\N	35	3
1000000006926	139	диет м/с	\N	35	3
1000000006933	45	нач ок 310	\N	27	3
1000000006940	134	Аптека	2021-02-19	55	3
1000000006957	140	терапия	2021-05-01	3	3
1000000006964	13	406 (букреев)	\N	34	3
1000000006971	13	цсо	2021-02-24	22	3
1000000006988	13	406	2021-02-24	34	5
1000000006995	115	ОМО	\N	25	3
1000000007008	13	ст. сестра хир отд	2020-01-01	15	5
1000000007015	13	хир. отд. ординаторская	2021-01-01	15	3
1000000007022	72	хо пост	2021-01-01	8	4
1000000007039	18	хир. отд.	2021-01-01	2	5
1000000007046	13	травм	2021-01-01	17	3
1000000007053	13	хо хирургия орд	2021-01-01	34	5
1000000007060	134	ПДО терапия	2021-03-09	7	3
1000000007077	13	ст.мс травматолог. хир.корпус	2021-03-10	17	3
1000000007084	13	ЖК2 205	2021-01-01	21	3
1000000007091	134	ЖК2 регистратура	2021-03-12	21	4
1000000007107	142	жк1 к.7	2021-03-15	20	4
1000000007114	142	жк1 к.17	2021-03-15	20	5
1000000007121	142	жк1 к.18	2021-03-15	20	5
1000000007138	142	жк1	2021-03-15	20	5
1000000007145	66	юр. отдел	\N	49	3
1000000007152	134	жк2 лор и окулист	2021-03-16	21	3
1000000007169	147	Роддом статисты	\N	66	3
1000000007176	129	Отдел кадров	2021-03-17	27	3
1000000007183	148	Архив	2021-03-17	24	4
1000000007190	150	экономисты	2021-03-18	26	4
1000000007206	134	пско 5	2021-03-18	6	4
1000000007213	129	нач кадров	2021-03-19	27	3
1000000007220	45	эконом. отд.	\N	26	3
1000000007237	129		2021-03-22	26	3
1000000007244	145	юр.отдел	2021-03-23	49	3
1000000007251	123	312	2021-03-25	48	3
1000000007268	13	Хир. корпус Травма орд.	\N	17	5
1000000007275	13	Ст. м/с Орт. травм. отд. хир.к	\N	17	3
1000000007282	129	юристы	2021-03-26	49	3
1000000007299	45	юристы	\N	49	4
1000000007305	77	пульма 6	2021-03-26	1	4
1000000007312	55	канц.	\N	70	3
1000000007329	77	ППО	2021-03-29	61	3
1000000007336	133	Бардов В.С.	2021-03-29	64	3
1000000007343	129	мат. группа	2021-03-30	31	3
1000000007350	45	мат. группа	\N	31	3
1000000007367	20	ОПБ 4 эт Окулист ГРД	\N	37	3
1000000007374	150	Род дом патология бер.	2021-03-30	37	3
1000000007381	150	род дом патология бер.	2021-03-30	37	3
1000000007398	129	фин. группа	2021-03-31	32	3
1000000007404	25	213 жк 2	2021-04-01	21	3
1000000007411	25	207 жк2	2021-04-02	21	3
1000000007428	154	АХЧ	\N	57	3
1000000007435	128	АХЧ	2021-04-02	57	3
1000000007442	25	406	2021-04-05	34	3
1000000007459	150	новорожденные пост 1 эт	2021-04-06	43	3
1000000007466	155	аптека	2021-04-08	55	3
1000000007473	20	Новорожденные	\N	43	4
1000000007480	120	новорожденные старшая	2021-04-07	43	3
1000000007497	23	ДРО СТ МС	2021-04-08	42	3
1000000007503	38	КДЛ ХК	\N	39	3
1000000007510	123	Пульма 4 стс	2021-04-12	3	3
1000000007527	156	Буфет	\N	54	3
1000000007534	23	род дом роб	2020-01-01	44	4
1000000007541	25	го-1	2021-04-16	34	3
1000000007558	33	Куликова	2021-01-01	13	3
1000000007565	33	Куликова	2021-01-01	13	4
1000000007572	47	РД. Вз. Реан	\N	40	3
1000000007589	25	травм х.к.	2021-04-19	17	3
1000000007596	11	Рентген	\N	70	4
1000000007602	150	ЖК1 Зав.	\N	20	3
1000000007619	77	Травмп. регистр.	2021-04-23	18	4
1000000007626	35	П/П Х.К.	\N	8	3
1000000007633	157	Канцелярия	\N	29	3
1000000007640	158		2021-01-01	39	3
1000000007657	13	медтехники	2020-01-01	45	3
1000000007664	25	Оперативная гин-гия ст. медсестра	2021-01-01	13	3
1000000007671	25	ЖК2 209	2021-05-12	21	3
1000000007688	13	205к ЖК2	\N	21	3
1000000007695	47	РД.Вз. Реан.	\N	40	4
1000000007701	157	Отд. закупок нач	\N	30	4
1000000007718	32	го1 407	2021-01-01	27	4
1000000007725	77	5 ПСКО	2021-05-25	6	4
1000000007732	77	ПСНО	2021-05-25	5	3
1000000007749	112	Ст. ак-ка обсервация	\N	38	3
1000000007756	157	404 закупки	2021-06-02	30	3
1000000007763	157	404 закуп	2021-06-02	30	3
1000000007770	142	Приемник роддома Старшая Ак	\N	67	3
1000000007787	142	Ф-Л КДЛ Р.Д.	\N	46	3
1000000007794	25		2021-06-07	34	3
1000000007817	25		2021-06-07	45	3
1000000007824	159	фатеев/306	2021-06-08	26	4
1000000007831	148	расчетная группа	2021-06-08	34	3
1000000007848	25	406 Виталя	2021-06-09	34	3
1000000007855	142	ОТП 124	\N	18	3
1000000007862	60	жк1 рег	2021-06-17	20	4
1000000007879	150	ОАРН РД РАО д	2021-06-21	42	3
1000000007886	15	Статистика Роддом	\N	66	3
1000000007893	160	КД Род.Дом	\N	46	3
1000000007909	25	ТРАВМАТОЛОГИЯ ХК	2021-06-25	17	3
1000000007916	13	Х.К. ОЛД	2016-01-01	11	3
1000000007921	77	пульмонология	2021-07-01	4	3
1000000007923	25	ОМО 204	2021-06-30	25	3
1000000007930	25	приемник Тер	2021-06-18	3	3
1000000007947	13	отд УЗД	2021-07-01	50	3
1000000007954	12	Бардов В.С.	\N	64	3
1000000007961	25	к.410	2021-01-01	34	4
1000000007985	77	Старш.Пульма №1	2021-07-01	34	3
1000000007992	117	кадры	2021-07-26	27	4
1000000008005	25	ЖК2 112 каб	2019-01-01	34	4
1000000008012	125	Пат бер роддом	2019-01-01	37	3
1000000008029	119	ПСНО	2021-08-10	5	3
1000000008036	81	Рентген травм	\N	18	3
1000000008043	164	Шихова Д.В.	2021-01-01	34	3
1000000008050	165	р/д ОБС	2021-01-01	38	3
1000000008067	33	псно зав	2020-01-01	5	3
1000000008074	29	травмпункт	2021-01-01	18	3
1000000008081	47	РД ОПБ	2021-08-25	37	3
1000000008098	13	ХК. ОЛД	2020-01-01	11	3
1000000008104	13	РАО КОНФ ХК	2020-01-01	65	3
1000000008111	25	приемник х.к.	2021-08-25	8	4
1000000008128	20	жк1 каб 16	2021-01-01	20	3
1000000008135	37	Буфет	2021-01-01	35	3
1000000008142	128	ахч	2021-08-30	57	3
1000000008159	77	псно пульма2	2020-01-01	5	3
1000000008166	92	омо 210	2020-01-01	25	3
1000000008173	29	жк15каб	2021-01-01	20	3
1000000008180	119	ПСНО БИТ 4 ЭТ	2021-01-01	34	3
1000000008197	30	гл.бух 2 (307)	2021-01-01	27	4
1000000008203	133	Зав ППО	2021-01-01	61	3
1000000008210	20	роддом пп	2021-01-01	67	3
1000000008227	25	212 каб жк2	2021-09-15	21	3
1000000008234	25	урология	2021-09-16	34	3
1000000008241	166	Урология	2021-09-16	34	5
1000000008258	13	Опер. Блок каб. Ст/с	2020-01-01	19	3
1000000008265	115	закупки II	2020-01-01	34	5
1000000008272	25	урология	2021-09-22	34	4
1000000008289	25	ПДО ТЕР.	2021-09-22	34	4
1000000008296	141	ПДО тер.	2021-09-22	7	3
1000000008302	29	травмпункт 124	2021-09-23	18	4
1000000008319	20	рд. обс.	2020-01-01	38	4
1000000008326	157	закупки	2021-09-24	30	3
1000000008333	43	26.Тер.корпус, терапия ст.сестра	2021-09-29	3	3
1000000008340	23	41. Хир.корпус. Лаборатория (КДЛ);(ЭКС-ТР)	2021-09-29	39	3
1000000008357	127	платные услуги жк 2	2021-09-30	21	4
1000000008364	63	жк2 хз	2021-01-01	21	3
1000000008371	25	ГО2 СЕПТИЧ.	2021-10-01	14	3
1000000008388	133	Материалисты Ксю	2021-10-04	31	3
1000000008395	31	кадры 307	2020-01-01	27	4
1000000008401	31	узи роддом	2020-01-01	50	3
1000000008418	133	каб лаб	2021-10-04	73	3
1000000008425	157	концелярия 211	2021-01-01	29	3
1000000008432	167	Неврология	2021-10-13	1	3
1000000008449	54	ОК	2021-01-01	27	5
1000000008456	127	ХО2	2021-10-18	15	3
1000000008463	168	Урология	2021-10-22	12	4
1000000008470	13	ст м/с го-1	2021-10-27	13	3
1000000008487	60	Фатеев ДВ	2021-10-29	26	3
1000000008494	127	Ахч Барулин	2021-10-29	57	3
1000000008500	13	хир кор стар сестра гин септич	2021-01-01	14	3
1000000008517	25	406	2021-11-03	34	3
1000000008524	123	406	2021-11-11	25	3
1000000008531	135	Пульма №4 ОРД	2021-11-12	3	3
1000000008548	23	КДЛ РД	2020-01-01	46	3
1000000008555	34	жк2 ДС 105к	2020-01-01	21	3
1000000008562	11	рентгенорд	2021-11-30	70	4
1000000008579	13	отд. Урологии старшая сестра	2020-01-01	34	5
1000000008586	73	УЗИ ТЕР КОРП. 2эт	2021-12-02	10	3
1000000008593	20	РАО вз	2021-01-01	40	3
1000000008609	60	Лена закупки	2021-12-03	30	3
1000000008616	13	хир. корпус приёмное отделение ординаторская	2021-01-01	8	3
1000000008623	13	хир. пр рег	2021-01-01	8	3
1000000008630	60	Родом 4 этаж реанимация	2021-12-06	41	3
1000000008647	127	Платные услуги РД	2021-12-09	69	3
1000000008654	25	406	2022-08-26	34	5
1000000008661	23	РОДДОМ ОПБ ДС	2021-12-21	42	3
1000000008678	60	ГО-2 Сиптическая генекология	2021-12-22	14	3
1000000008685	31	нв ла 5нв	2021-01-01	1	3
1000000008692	13	104 жк2	2021-01-01	21	3
1000000008708	51	жк2	2021-01-01	21	3
1000000008715	35	406	2021-01-01	34	4
1000000008722	32	регистратура	2020-01-01	34	4
1000000008739	153	реан новорожденый	2021-12-30	3	3
1000000008746	82	Пульм 4	2022-01-01	3	3
1000000008753	29	КДЛ род	2022-01-10	46	3
1000000008760	24	КДЛ РД	2022-01-10	46	3
1000000008777	13	Септическая гинекология пост	\N	14	3
1000000008784	25	септ гин	2021-01-01	13	3
1000000008791	153	отп стс	2021-01-01	18	3
1000000008807	25	жк2 каб 207 Макиенко	2022-01-17	21	4
1000000008814	73	Общага	2022-01-01	3	3
1000000008821	121	ПСНО БИТ	2021-01-01	5	3
1000000008838	60	жк1 каб17	2022-01-01	20	3
1000000008845	60	жк1 каб17	2022-01-01	20	3
1000000008852	60	жк1 каб 4	2022-01-01	20	3
1000000008869	60	жк1 каб 4	2022-01-01	20	4
1000000008876	12	мат группа 401	2022-01-20	31	3
1000000008883	12	каб 401 КОБЗЕВА	2022-01-25	31	3
1000000008890	153	род.дом дет.реаним	2022-02-03	1	3
1000000008906	60	РАО дет	2022-01-01	42	3
1000000008913	25	140 ОЛД	2022-02-08	11	3
1000000008920	158	ка.407	2022-01-01	33	3
1000000008937	11	эндоскоп	2022-02-09	34	4
1000000008944	18	эндо	2022-02-09	52	3
1000000008951	35	род дом хоз	2021-01-01	63	3
1000000008968	167	роддом хоз 2	2022-02-10	63	3
1000000008975	20	ЖК1 каб.8	\N	20	3
1000000008982	47	407	\N	33	4
1000000008999	167	Пищеблок Завед	\N	35	3
1000000009002	73	ппо секретарь	2022-02-21	61	3
1000000009019	92	омо	2022-02-24	25	3
1000000009026	25	олд 139	2022-03-04	11	3
1000000009033	25	олд 145	2022-03-04	11	3
1000000009040	45	ок	2022-01-01	27	3
1000000009057	166	Травма	2022-03-30	17	3
1000000009064	168	Травма	2022-03-30	17	3
1000000009071	171	р/д начмед	2022-04-01	63	3
1000000009088	34	пищеблок наташа	2022-04-07	35	4
1000000009095	82	баклаб	2022-04-08	73	3
1000000009101	29	гастроскопия	2022-04-18	72	3
1000000009118	13	узи к 112	2022-04-21	10	3
1000000009125	25	офтальм орд	2022-04-21	34	3
1000000009132	13	опер блок ст-с	2020-01-01	19	3
1000000009149	13	уро орд урол	2020-01-01	12	3
1000000009156	25	хир кор травм	2020-01-01	17	3
1000000009163	158	407	2022-04-27	33	3
1000000009170	25	Хир.корп. Опер.блок зав.от.	\N	19	3
1000000009187	13	Опер.бл.	\N	19	3
1000000009194	25	платное отделееие 161	2022-05-05	53	3
1000000009200	13	пластич.хирург	2022-05-05	53	3
1000000009217	25	пл.услуги	2022-05-06	34	3
1000000009224	13	плат.услуги 165 каб	2022-05-06	53	3
1000000009231	173	ХК ОФД Холтер 215 к	2022-01-01	10	3
1000000009248	172	Хир.кор. ОФД холтер 215 каб.	2021-01-01	10	3
1000000009255	174	ОК ТВ	2022-05-11	27	4
1000000009262	174	орлова	2022-05-11	34	3
1000000009279	11	а.с. х.о.	2022-05-11	61	3
1000000009286	13	УЗИиФД ХК	2021-05-01	10	3
1000000009309	29		2022-05-18	61	4
1000000009316	20	РД РАО взр. 2 эт. ДЕТОКС	\N	40	3
1000000009323	31	Узи Роддом	2022-05-23	50	3
1000000009330	134	Алексеенко Х.О.	2022-01-01	5	3
1000000009347	25	П.У. Х.К. 165 каб	2021-01-01	53	3
1000000009354	48	ст. ак. Обсервация	2022-01-01	38	3
1000000009361	175	РД ОПБ	2022-06-02	44	3
1000000009378	110	отдю кадров	2022-06-03	27	4
1000000009385	23	Роддом ОПУ	2022-06-09	69	3
1000000009392	77	Хирургия 2 3эт Админ	2022-06-10	64	3
1000000009408	125	расч 407	2022-06-14	33	3
1000000009415	111	экг 5 этаж	2022-06-24	10	3
1000000009422	23	жк 2 регистрат	2021-01-01	21	3
1000000009439	25	Опер блок Протокольная	\N	19	3
1000000009446	13	Опер блок Протокольная	\N	19	3
1000000009453	167	Терапия орд 2 этаж	2022-06-29	3	3
1000000009460	25	ОИиВТ	2022-07-01	34	3
1000000009477	51	псно	2022-07-04	5	3
1000000009484	177		2022-07-04	52	3
1000000009491	13	Роговченко	2022-07-11	21	3
1000000009507	158	кдл хк	2022-07-01	39	4
1000000009514	158	КДЛ ХК	2022-07-01	39	4
1000000009521	167	КДЛ ХК	2022-07-01	39	3
1000000009538	13	хк узи 228 кб.	2022-07-15	10	3
1000000009545	178	ОК ИРА	2022-07-15	27	3
1000000009552	13	УЗД ст м/с	2022-07-15	10	3
1000000009569	13	УЗИ хир.корпус	2022-07-15	10	3
1000000009576	82		2022-07-18	34	3
1000000009583	149		2022-08-18	31	3
1000000009590	99	омо к 210	\N	25	3
1000000009606	127	статистика	2022-07-26	62	3
1000000009613	107	каб № 5 Зав ФТО	2022-07-15	52	3
1000000009620	13	УЗИ и ФД	2022-08-03	10	3
1000000009637	25	УЗИ 226	2022-08-03	10	3
1000000009644	13	узи к 112	2022-08-03	10	3
1000000009651	21	узрг	2022-08-01	34	5
1000000009668	51	406	2022-08-01	34	3
1000000009675	38	406	2022-08-01	11	3
1000000009682	25	406	2022-08-26	34	3
1000000009699	13	зав. каб олд	2022-08-01	11	3
1000000009705	25	хк.олд	2022-08-01	11	3
1000000009712	25	406	2022-08-26	34	4
1000000009729	13	приемное отделение старшая сестра	2022-08-26	34	5
1000000009736	25	22 хир.корпус глазное	2022-08-26	34	3
1000000009743	13	хир пп ст мс	2022-08-26	34	3
1000000009750	25	406	2022-08-29	34	5
1000000009767	155	ЗАИКИНА. КАДРЫ	2022-08-29	27	3
1000000009774	31	ПР. ОТД К2	2022-08-29	34	5
1000000009781	13	гин отд септич каб зав отд	2022-08-29	34	5
1000000009798	13	го-2 зав.отделением	2022-08-29	34	3
1000000009804	107	хо орд	2022-08-29	5	5
1000000009811	155	ХИРУРГИЯ	2022-08-29	34	5
1000000009828	180	ХИРУРГИЯ 1 КОРП	2022-08-29	34	5
1000000009835	79	ХО	2022-08-29	34	5
1000000009842	41	165 платные	2022-08-29	34	5
1000000009859	25	406	2022-08-29	34	5
1000000009866	24	406	2022-08-29	34	5
1000000009873	25	406	2022-08-29	34	5
1000000009880	47	хк кдл нр тет	2022-08-29	34	3
1000000009897	57	кдл 58 коротчик	2022-08-29	18	4
1000000009903	13	кдл тер	2022-08-31	34	5
1000000009910	127	АХЧ	2022-09-05	57	3
1000000009934	132	КДЛ РД	2022-01-01	46	3
1000000009941	13	хир корп травма-я ст. сестра	2022-01-01	17	5
1000000009958	13	хир корп травм отд ст. сестра	2022-01-01	17	5
1000000009965	13	хир кор травмат ст. травм отд	2022-01-01	17	5
1000000009972	13	хир кор травмат-ия пост	2022-01-01	17	5
1000000009989	25	406	2022-01-01	27	3
1000000009996	25	отд. Узи ст/мс	2022-09-01	13	3
1000000010008	25	406	\N	34	4
1000000010015	25	пусто	2022-09-12	19	3
1000000010022	13	оперблок з/о	2022-09-12	19	3
1000000010039	13	401 бух	2022-09-12	34	5
1000000010046	181	ХК 124 каб	2022-09-01	17	3
1000000010053	182	кт.хк	2022-09-01	11	3
1000000010060	154	АХЧ	2022-09-22	57	3
1000000010077	153		2022-09-23	27	4
1000000010084	141		2022-09-26	34	3
1000000010091	132	КДЛ	2022-09-01	39	3
1000000010107	81	ХК 165 каб.	2022-09-28	53	3
1000000010114	30	307	2022-09-01	31	3
1000000010138	13	олд хир	2022-01-01	11	3
1000000010145	25	олд кт ст/с	2022-01-01	11	3
1000000010152	15	опу 1эт. хир. Кор	2022-01-01	53	3
1000000010169	11	РАО ординаторская	2022-01-01	41	5
1000000010176	187	пл.услуги тер	2022-11-08	53	3
1000000010183	142	Роддом ПП Врачи	2022-11-09	36	3
1000000010190	127	Жк1 каб 2	2022-11-09	20	4
1000000010206	192	ОТП  114	2022-11-09	18	3
1000000010213	178	отдел кадров 308 (307)	2022-11-30	27	3
1000000010220	25	травм орд пост	2022-12-01	8	3
1000000010237	13	узи и фд	2022-01-01	10	3
1000000010244	20	11 каб	2022-12-01	20	4
1000000010251	11	ОФТ	2022-12-01	3	4
1000000010275	135	БАК	2023-01-10	73	3
1000000010282	17	жк1 каб 5	2023-01-18	20	3
1000000010299	74	406	2023-01-01	34	5
1000000010305	25	рао	2023-01-01	17	3
1000000010312	20	ФТО рд	2023-01-21	60	3
1000000010329	47	ФТО рд	2023-01-23	60	3
1000000010336	25	пл. усл. ХК	2023-01-01	34	3
1000000010343	60	РД РОБ	2023-01-27	44	3
1000000010350	201	арх хо	2023-01-30	23	3
1000000010367	11	КДЛ	2023-02-01	39	4
1000000010374	102	кадры	2023-02-01	27	3
1000000010381	34	401	2023-02-01	27	3
1000000010398	34	кадры	2023-02-01	27	4
1000000010404	13	отд узи	2023-02-02	10	3
1000000010411	60	жк1	2023-02-07	20	4
1000000010428	60	жк1	2023-02-07	20	3
1000000010435	60	жк1	2023-02-07	20	3
1000000010442	188	отп старшая	2023-02-15	18	3
1000000010459	177	ОЛД	2023-02-15	70	3
1000000010466	129	306	2023-02-21	26	3
1000000010473	82	КСЮША МАТ.ГРУППА	2023-03-24	31	3
1000000010480	111	ж.к 1	2023-03-24	20	3
1000000010497	13	РАО (ОРД)	2023-03-30	65	3
1000000010503	25	406	2023-03-30	34	4
1000000010510	37	КДЛ	2023-01-01	39	3
1000000010527	25	офд 216	2023-04-06	34	3
1000000010534	13	олд 144	2023-04-06	11	3
1000000010541	142	прием гл.в	2023-04-07	28	3
1000000010558	20	Новорожденные	\N	44	3
1000000010565	184	узи тк	2023-04-13	10	3
1000000010572	194	жк1	2023-04-13	20	3
1000000010589	25	нет	2023-04-18	34	4
1000000010596	77	кадры	2023-04-24	27	3
1000000010602	203	КДЛ	2023-04-26	39	3
1000000010619	196		2023-04-28	61	3
1000000010626	77	О.К.	2023-02-02	27	4
1000000010633	23	ЭЭГ ТК	2023-01-01	14	3
1000000010640	12	диет	2023-05-05	35	3
1000000010657	204	Кадры	2023-05-10	27	3
1000000010664	104	Новый	2023-02-12	34	3
1000000010671	104		2023-01-01	35	3
1000000010688	168	олд 144	2023-05-17	11	3
1000000010695	168	кт	2023-05-17	11	3
1000000010701	154	КДЛ	2023-05-24	39	3
1000000010718	60		2023-05-24	61	3
1000000010725	205	КДЛ ИФА	2023-05-01	39	3
1000000010732	181	OK	\N	34	5
1000000010749	60		2023-06-05	20	3
1000000010756	196	ППО ГКБ	2023-06-07	61	3
1000000010763	127	309	2023-06-21	27	3
1000000010770	60	Травмпункт	2023-06-30	18	3
1000000010787	101	Терапия 2эт	2023-07-07	3	3
1000000010794	184	кадры 307	2023-07-12	27	3
1000000010800	194	309	2023-07-12	27	3
1000000010817	150	отп 123 каб	2023-07-19	18	3
1000000010824	13	цсо	2023-01-01	22	3
1000000010831	31	ОиВТ	2023-07-26	34	3
1000000010848	11	ПСНО	2023-08-01	5	3
1000000010855	150	РАО ВЗР.	2023-08-01	40	3
100000001086	38	КДЛ 166	2023-08-07	39	3
1000000010862	38	КДЛ 166	2023-08-07	39	4
1000000010879	177	кадры 307	2023-10-10	27	3
1000000010886	13	лучевая диагностика R-отделение	2023-08-21	18	3
1000000010893	13	хиркорп. Кт	2023-08-01	11	3
1000000010909	25	олд хк	2023-08-01	11	3
1000000010916	209	архив	2023-09-01	24	3
1000000010923	177	КДЛ хир	2023-09-05	39	4
1000000010930	181	Рентген КТ ТЕР	2023-01-01	70	4
1000000010947	177	КДЛ хир	2023-09-11	39	4
1000000010954	37	РД ОРД	2023-09-13	51	3
1000000010961	13	33.Хир корпус. Отделение Урологии, старшая/сестра	2023-09-27	12	3
1000000010978	177	кадры 307	2023-08-11	27	3
1000000010985	197	кдл 166	2023-10-11	39	3
1000000010992	177	кадры 307	2023-10-12	27	3
1000000011005	195	Травмпункт ЭЛН	2023-10-17	18	3
1000000011012	25	к.406	2016-05-10	34	4
100000001102	13	хир.корпус глазное	2023-10-20	2	3
1000000011036	177	ППО	2023-11-01	61	3
1000000011043	208	406	2023-11-02	34	3
1000000011050	210	КДЛ гем	2023-11-03	39	3
1000000011067	20	жк2	2023-11-03	21	3
1000000011074	13	олд	2016-11-23	11	3
1000000011081	129	фин. Группа	2023-11-27	32	3
1000000011098	54	О.К.	2023-12-11	27	3
1000000011104	20		2023-12-20	33	3
1000000011111	194	Пищеблок	2023-12-26	35	3
1000000011128	123	124 каб травм	2023-12-29	18	3
1000000011135	25	УР-ОРД	\N	10	4
1000000011142	182		2024-01-16	44	3
1000000011159	13	Травм. - орт. Орд	2024-01-16	17	3
1000000011166	216	Каб 307	2024-01-19	27	3
1000000011173	203	кдл 166/1	2024-01-01	47	3
1000000011180	182	го2 пост	2024-02-01	14	3
1000000011197	193	закупки 402	2024-02-01	30	3
1000000011203	195	Травмпункт	2024-02-05	18	4
1000000011210	20	Роддом ОПБ	2024-01-01	37	3
1000000011227	142	ОТП 117	2024-02-09	18	3
1000000011234	142	Патология беременных	2024-02-12	37	3
1000000011241	142	прием. Гл. врча	2024-02-12	28	3
1000000011258	220	КДЛ	2024-02-20	39	3
1000000011265	142	го2 орд	2024-02-28	14	3
1000000011272	142	Оснабж	2024-03-04	57	3
1000000011289	13	ХО ОРД (оки там уже нет)	2024-03-05	15	5
1000000011296	142	ППО Регистратура	2024-03-11	28	3
1000000011302	142	Фатеев	2024-03-14	26	3
1000000011319	17	403	2024-03-20	32	4
1000000011326	142	ЖК1 каб №7	2024-03-20	20	4
100000001133	127	АХЧ 2 эт	2024-03-21	57	4
1000000011340	176	403 фин.	2024-03-22	32	3
1000000011357	42	жк2 стс	2024-03-29	21	3
1000000011364	168		2024-04-01	57	3
1000000011371	25	empty	2024-04-03	34	4
1000000011388	78	КДЛ	2024-04-04	39	3
1000000011395	142	травм 110	2024-04-11	18	4
1000000011401	195	РАО взр. Старшая	2024-04-15	40	3
1000000011418	142	РАО взр. Ординаторская	2024-04-15	40	3
1000000011425	142	407	2024-04-25	33	3
1000000011449	31	ОТП	2024-05-21	18	3
1000000011456	29	ЖК1 11каб.	2024-05-27	20	3
1000000011463	142		2024-05-31	18	3
1000000011470	127	Завхоз ХК	2024-06-04	10	3
1000000011487	23	РД РО	2024-06-07	38	3
1000000011494	73	Платные услуги хир	2024-06-11	53	3
1000000011500	15	хир корп ОПУ 1 эт.	2019-01-01	53	3
1000000011517	132	КДЛ	2024-06-14	39	3
1000000011524	25		2024-06-10	34	3
1000000011531	142	Травмпункт ОТП	2024-06-20	18	4
1000000011548	142	Травмпункт ОТП 117	2024-06-20	18	3
1000000011555	216	кадры 307	2024-06-26	27	3
1000000011562	206	ППО рег	2024-06-28	61	3
1000000011579	211	Шама	2024-07-01	74	3
1000000011586	142	РО1 орд.	2024-07-10	38	4
1000000011593	195	ОТП 122 каб	2024-07-01	18	5
1000000011609	142	Травмпункт 110	2024-07-29	18	3
1000000011616	74		2024-07-30	43	3
1000000011623	142	РД нов.	2024-07-30	43	3
1000000011630	222	платные услуги	2024-08-09	53	3
1000000011647	55	ОК ОВ	2024-08-12	27	3
1000000011654	117		2024-08-13	18	3
1000000011661	216		\N	18	3
1000000011678	23	РД КДЛ	\N	46	3
1000000011685	221	платные усл.	2024-08-16	53	3
1000000011692	142	жк1 каб 7	2024-08-19	20	3
1000000011708	180	стат отдел	2024-08-21	66	3
1000000011715	217	КДЛ	2024-08-23	39	3
1000000011722	174	реаним. Роддом	2024-08-26	18	3
1000000011739	127		2024-08-26	18	3
1000000011746	142	расч.группа	2024-08-27	33	3
1000000011753	145	Юристы	2024-08-28	49	3
1000000011760	212	гл. бух. зам.	2024-08-30	58	3
1000000011777	127	го-2 пост	2024-09-04	14	3
1000000011784	219	Роддом обс	2024-09-09	38	3
1000000011791	185	Урология	2024-09-17	12	3
1000000011807	127	АХЧ	2024-09-20	57	3
1000000011814	224	ЛАБ	2024-09-20	47	3
1000000011821	225	гл.бух	2024-09-23	58	3
1000000011838	219	Руденко ЕГ	2024-09-24	27	3
1000000011845	194	Пока отдан в ППО	2024-10-09	61	3
1000000011852	142	ЖК1 УЗИ	2024-10-11	20	3
1000000011869	142	ЖК1	2024-10-11	20	3
1000000011876	142	ГО2	2024-10-15	14	3
1000000011883	219	Юристы	2024-10-16	49	3
1000000011890	142	пр.гл.вр	2024-10-17	28	3
1000000011906	226	ГЛ. БУХ.	2024-10-18	58	3
1000000011913	13	нет	2024-10-24	34	3
1000000011920	25	нет	2024-10-24	34	3
1000000011937	71	кдл	2024-10-24	46	4
1000000011944	74	рд новорожденные	2024-11-01	43	3
1000000011951	57	новорожденные ординиторская III	2020-07-17	43	3
1000000011968	142	новорожденные	2024-11-06	43	3
1000000011975	122	SAKURA	\N	33	3
1000000011982	127	КДЛ роддом	2024-11-11	46	3
1000000011999	221		2024-11-13	34	3
1000000012002	25		2024-10-13	34	4
1000000012019	221		2024-11-15	34	3
1000000012026	20	ОТП 114	\N	18	3
1000000012033	25	Уро	2024-11-20	12	3
1000000012040	117	рентген каб.118	2028-11-28	18	3
1000000012057	25	медтехники	2024-12-01	45	3
1000000012064	25		2024-12-09	34	3
1000000012071	221	Урология	2024-12-10	12	3
1000000012088	185	Урология	2024-12-10	12	3
1000000012095	142	ЖК1 каб7	2024-12-10	20	3
1000000012101	193	Закупки	2024-12-10	30	3
1000000012118	193	Закуп.	2024-12-10	30	3
1000000012125	142	травмпункт к.117	2024-12-19	18	3
1000000012132	142	Стат. Отдел	2024-12-20	25	3
1000000012149	211	ОМО 210	2024-12-20	18	3
1000000012156	211		2024-12-27	25	3
1000000012163	83	РАСЧ ГРУППА	2020-01-01	33	3
9999999999999	12	тест	2025-02-16	1	3
9999999999998	12	тест	2025-02-16	1	3
1999999999990	17	ненен	2025-03-15	13	3
1000000004618	80	406	2025-03-22	1	3
1100000011432	23	1111	2025-03-05	12	3
1000000009293	12	УЗИ 999 каб	2025-03-30	1	3
1000000009297	12	УЗИ 999 каб	2025-03-30	1	3
9999999999990	125	ОПt	2025-03-12	34	3
1299999999990	125	ОПt	2025-03-12	34	3
1000000011432	29	Кабинет 307	2025-03-06	18	3
\.


--
-- Data for Name: cartridges; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.cartridges (cartridge_id, model_id, manufacturer_id, "superCart_id", count) FROM stdin;
11	101	25	45	4
12	13	3	4	\N
13	10	2	5	0
15	14	1	6	\N
16	15	6	21	\N
17	16	7	12	1
18	18	4	3	\N
19	19	7	1	\N
20	20	1	2	\N
21	7	1	7	\N
22	21	8	3	\N
23	22	7	9	0
24	23	1	1	\N
25	11	2	8	0
26	24	9	9	\N
27	25	4	1	\N
28	26	4	6	\N
29	27	1	2	\N
30	28	10	55	0
31	8	7	1	\N
32	29	7	12	\N
33	12	1	1	\N
34	31	3	23	0
35	32	4	9	\N
36	33	4	1	\N
37	34	3	42	0
38	35	1	9	\N
39	36	11	16	\N
40	20	9	2	\N
41	37	7	7	\N
42	38	12	2	\N
43	9	1	17	\N
44	39	13	24	\N
45	40	1	13	\N
46	41	14	4	\N
47	27	4	2	\N
48	42	1	1	\N
49	43	4	6	\N
51	7	1	7	\N
53	44	4	25	\N
54	45	11	13	\N
55	46	4	7	\N
56	47	7	13	\N
57	3	7	2	\N
60	57	36	2	0
61	49	7	6	\N
62	50	8	6	\N
63	51	4	9	0
64	52	4	15	\N
65	54	8	9	\N
66	55	5	16	\N
67	56	7	2	\N
68	47	4	13	\N
71	58	18	9	\N
72	1	9	3	\N
73	119	25	6	0
74	60	5	15	\N
75	23	19	1	\N
76	61	20	13	\N
77	21	19	3	0
78	62	4	3	\N
79	63	5	25	0
80	64	21	27	\N
81	65	4	6	\N
82	13	19	4	0
83	67	8	12	\N
84	68	4	32	1
85	69	7	32	0
86	70	7	32	1
87	71	7	33	1
88	72	1	34	1
89	73	22	25	1
90	74	4	25	2
91	46	23	7	0
92	75	21	35	0
93	76	4	35	3
94	77	4	36	0
97	79	8	31	2
98	80	15	31	1
99	81	23	12	1
100	82	4	39	2
101	83	4	41	1
102	84	4	42	0
103	85	4	43	1
104	31	25	23	5
105	86	14	\N	\N
106	87	5	29	\N
107	1	4	3	\N
108	89	15	29	\N
109	90	8	37	\N
110	91	4	13	\N
111	92	5	44	\N
112	19	11	1	\N
114	93	26	\N	\N
115	94	7	37	\N
117	95	10	55	\N
118	96	4	\N	\N
119	92	20	44	0
120	92	19	44	0
121	92	25	44	0
122	97	5	61	\N
123	98	19	41	1
124	99	21	60	0
125	13	25	4	0
126	100	4	44	\N
127	51	25	9	4
128	101	19	45	0
129	61	17	13	0
131	102	27	54	\N
132	103	7	46	\N
133	104	17	4	0
134	1	28	3	0
135	105	3	47	\N
136	106	21	59	\N
137	107	3	53	\N
138	108	30	3	\N
139	13	26	4	\N
140	109	21	56	\N
141	10	19	5	6
142	27	25	2	0
143	110	2	\N	3
144	111	32	\N	3
145	55	19	16	0
146	24	25	9	0
147	112	25	54	1
148	12	25	1	0
149	107	19	53	0
150	113	19	2	\N
151	114	1	52	2
152	115	19	\N	0
153	98	3	41	\N
154	101	3	45	\N
155	116	7	6	\N
156	34	11	42	\N
157	117	1	49	0
158	24	1	9	\N
159	27	33	2	\N
160	42	34	1	\N
161	118	19	13	0
164	109	35	56	\N
165	26	33	6	\N
166	10	36	5	\N
167	22	36	9	0
168	11	37	8	0
169	140	3	\N	0
171	140	3	69	0
172	120	21	58	\N
173	121	21	57	\N
174	58	33	9	\N
175	122	5	1	\N
176	13	25	4	7
177	21	36	3	0
178	95	26	55	\N
180	102	7	54	\N
181	123	7	7	1
182	24	36	9	0
184	21	25	3	0
185	124	36	5	4
186	109	19	56	2
187	116	19	6	0
188	31	19	23	5
189	126	7	32	1
190	127	4	36	0
191	128	6	\N	1
192	27	38	2	\N
193	117	11	49	0
194	129	11	9	5
195	139	9	1	0
196	130	17	6	0
197	103	25	46	0
198	131	9	63	2
199	132	19	64	1
200	103	22	\N	\N
201	133	22	\N	\N
203	134	17	\N	\N
204	135	1	6	\N
205	136	21	65	\N
206	119	11	6	0
207	137	28	66	1
208	138	2	67	0
209	12	19	1	0
210	141	7	49	0
211	98	25	41	3
212	26	25	6	12
213	107	25	53	3
214	132	25	64	4
215	131	19	63	2
216	142	25	55	0
217	143	25	46	3
218	131	25	63	2
219	19	39	13	1
220	34	19	42	\N
221	11	25	8	0
222	43	25	6	\N
224	145	40	\N	\N
225	146	1	\N	\N
226	147	41	73	0
\.


--
-- Data for Name: departments; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.departments (department_id, name) FROM stdin;
1	Неврология
2	Кардиология
3	Терапия
4	Пульмонология
5	ПСНО
6	ПСКО
7	ПДО терапии
8	ПДО хирургии
9	ПДО гинекологии
10	УЗИиФД ХК
11	ОЛД
12	Урология
13	ГО-1
14	ГО-2
15	Хирургия
16	Офтальмология
17	Травм. И ортопедия
18	Травмпункт
19	Опер.блок
20	ЖК №1
21	ЖК №2
22	ЦСО
23	Архив (х.к.)
24	Архив (т.к.)
25	Стат.отдел
26	Экономисты
27	Кадры
28	Приемная гл.врача
29	Канцелярия
30	Закупки
31	Материальная гр.
32	Финансовая гр.
33	Расчетная гр.
34	Отдел ИиВТ
35	Пище.блок
36	ПДО род.дом
37	Патология беременности
38	Обсервационное
39	КДЛ
40	РАО взр.
41	РАО
42	РАО дет.
43	Новорожденные
44	Родильный зал
45	Мед.техники
46	КДЛ род.дома
47	КДЛ экстр.
48	Зам. По экспертизе
49	Юристы
50	УЗИ роддом
51	ОФД роддом
52	Физиотерапия
53	Платные услуги
54	Производственный отдел
55	Аптека
56	Общебольничный персонал
57	АХЧ
58	Гл.бух
59	Зам. По мед.части
60	Физиотерапия роддом
61	Проф.осмотры
62	Отдел контроля качества
63	Общебольничный персонал
64	Инфекционное отделение
65	Реанимация
66	Стат отдел
67	приемное
68	ОЛД
69	платные услуги
70	ОЛД
71	Зав Аптекой
72	Эндоскопия
73	Бактериальная лаборатория
74	Бактериальная лаборатория
75	ОЛД
\.


--
-- Data for Name: manufacturers; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.manufacturers (manufacturer_id, name) FROM stdin;
1	Canon
2	OKI
3	Brother
4	Polytoner
5	Samsung
6	Panasonic
7	HP
8	Tricolor
9	Colouring
10	Pantum
11	ProfiLine
12	Premium
13	INKJET
14	Colortek
15	Boost
17	Cactus
18	NS
19	HiBlack
20	Gala
21	Kyocera
22	Xerox
23	ECL
24	Bossom
25	NetProduct
26	NV Print
27	НВ Прект
28	Sakura
29	Developer Unit
30	G&G
32	epson
33	Toner Cartridge
34	SOLNCE
35	Print Toner Cartridge
36	EasyPrint
37	s-Line
38	seven quality
39	CF283X
40	Tonerman
41	Aquamarine-trade
\.


--
-- Data for Name: models; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.models (model_id, name) FROM stdin;
1	MLT-D101S
2	58A
3	05A
4	39A
5	28A
6	59A
7	712
8	12A
9	EP-27
10	Туба MB451
11	Драм MB451
12	FX10
13	TN-2375
14	728 Starter
15	KX-FAT88
16	49 A
18	PTS-101
19	2612A
20	719
21	101
22	85A
23	703
24	725
25	PTH-2612A
26	CE278A
27	CE505A
28	PC-211E
29	5949A/7553A
31	dr2275
32	CE285A/CRG-725/CB435A/CB436
33	TC-H12A
34	TN-2090
35	725 starter
36	PL-MLT-D115L
37	36A
38	N-CE505A
39	951/711
40	737 starter l
41	C-TN-2375
42	Q2612A
43	CGR-728
44	pts-1610
45	pl-cf283a
46	CB435A/C-712
47	83A
48	LaserJet LJP1102 BLK
49	CE278A/78A
50	TRH-278A
51	N-CB435A/CB436A/CE285A
52	PTS-1640
54	TRH-436A/285A/435A
55	MLT-D115L
56	cf280x/ce505x
57	CS-C719H
58	CE285A
59	LBP3200
60	MLT-D108S
61	737
62	MLT-D101L
63	ML-2010
64	TK-1120
65	PTH-278/PTC-128/328/728/928
66	TN-3280
67	TRH-7553A
68	PTH-2613A/2624A/7115A
69	2613A
70	15A
71	51A
72	E16
73	3117/3122/3124/3125
74	PTS-1610/2010/4521/PTX-3117
75	TK-1140
76	PTK-T1140
77	PRX-3100
79	TRB-T650/3280/3290
80	TN-3280/650/48J
81	Q5949A/Q7553A/C708
82	PTS-4100
83	PTB-450/2220/2250/2280/2275/27J
84	PTB-T2010/2030/410/11J/2060/2090
85	PTB-T2000/350/2005/2025/25JJ/2075
86	C-3120univ
87	SCX-D4200A/SEE
89	scx4200
90	TRH-5949X/7553X
91	CF283X/CRG-737
92	MLT-D104S
93	106R02306
94	53A
95	PC-211
96	PTB-T2120/2125/360/2150
97	MLT-D109S
98	TN-2275
99	TK-140
100	PTS-104S/104S2
101	TN-1095
102	92A
103	106A
104	TN2375
105	TN-3230
106	DV-1140
107	DR-2335
108	NT-D101S
109	TK-1160
110	MICROLINE 6300FB
111	PLQ-20
112	C4092A
113	CE505X
114	EP22
115	006R01179
116	78A
117	057
118	CF283A
119	PL-CE278A/726/728
120	TK-170
121	DV170E
122	SCX
123	35A
124	B401
125	1160
126	13A
127	PTX3100
128	KX-FAT400A7
129	725 / 712 / 713 / 35A / 36A / 85A
130	CS-728S
131	TN-1075
132	DR-1075
133	104
134	CS-W1106
135	728
136	TK-1200
137	TK-1110
138	B410
139	CG-Q2612A/FX-10/703
140	DR-3200
141	59a
142	PC-211EV
143	W1106A
144	
145	black print
146	070
147	C070H NLC
\.


--
-- Data for Name: services; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.services (service_id, "barCode", date_in, "readyToOut", date_out, date_recieve, date_get, who_get, weight_out, weight_in, act_id, description) FROM stdin;
6	1000000000023	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-04-02		\N	\N	1	
8	1000000000030	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-07-08	кацуба ю	\N	\N	1	
9	1000000000047	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-05-08	Абдуллина	\N	\N	1	
10	1000000000054	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-04-10		\N	\N	1	
11	1000000000078	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-05-07	мартынович	\N	\N	1	
13	1000000000092	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-06-10	Инфекционный	\N	\N	1	
15	1000000000115	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-04-06		10	100	1	
17	1000000000139	2020-03-31	ЛОЖЬ	2020-03-31	2020-03-31	2020-07-09	Галушко	\N	\N	1	
23	1000000000146	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-04-02		\N	\N	1	
24	1000000000153	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-04-16		\N	\N	1	
25	1000000000160	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-04-29		\N	\N	1	
26	1000000000177	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-04-02		\N	\N	1	
27	1000000000184	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-06-03	ай ти отдел	\N	\N	1	
28	1000000000184	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-06-03	ай ти отдел	\N	\N	1	
29	1000000000184	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-06-03	ай ти отдел	\N	\N	1	
30	1000000000191	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-04-06		\N	\N	1	
31	1000000000207	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-04-13		\N	\N	1	
32	1000000000214	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-05-22	Канцелярия	\N	\N	1	
33	1000000000221	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-06-17	материалисты 401	\N	\N	1	
34	1000000000238	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-04-06		10	100	1	
35	1000000000245	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-07-09	Соколова	\N	\N	1	
36	1000000005639	2020-04-01	ЛОЖЬ	2020-04-01	2020-04-01	2020-05-07	1000000000252	\N	\N	1	
37	1000000000269	2020-04-02	ЛОЖЬ	2020-04-02	2020-04-02	2020-04-02		\N	\N	1	
39	1000000000283	2020-04-02	ЛОЖЬ	2020-04-14	2020-04-15	2020-04-15		516	586	1	
40	1000000000290	2020-04-02	ЛОЖЬ	2020-04-06	2020-04-14	2020-04-15		\N	529	1	
41	1000000000306	2020-04-02	ЛОЖЬ	2020-04-06	2020-04-14	2020-04-15		\N	514	1	
44	1000000000344	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-07		\N	\N	1	
45	1000000000351	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-07-27	1000000000726	\N	\N	1	
46	1000000000368	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-09		\N	\N	1	
47	1000000000375	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-07-06	Медведева	\N	\N	1	
49	1000000000399	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-10	Фатеев Д.В.	\N	\N	1	
50	1000000000405	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-05-08	Абдуллина	\N	\N	1	
51	1000000000412	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-07-06	Медведева	\N	\N	1	
52	1000000000429	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-05-07	роженко м.в.	10	100	1	
53	1000000000436	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-01	медведева	\N	\N	1	
54	1000000000443	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-03	бриткина	\N	\N	1	
55	1000000000450	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-17	Ковалёва	\N	\N	1	
56	1000000000467	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-06		\N	\N	1	
57	1000000000474	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-03		\N	\N	1	
63	1000000000535	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-25	Руденко Пульма 3 общага	\N	\N	1	
64	1000000000542	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-17	тимшина	\N	\N	1	
65	1000000000559	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-27		\N	\N	1	
67	1000000000573	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-13		\N	\N	1	
69	1000000000597	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-16	полыхатая	\N	\N	1	
70	1000000000603	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-06		\N	\N	1	
71	1000000000610	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-06-26	Руденко отдал в ГО-1 орд.	\N	\N	1	
76	1000000000665	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-06		\N	\N	1	
77	1000000000672	2020-04-03	ЛОЖЬ	2020-04-03	2020-04-03	2020-04-06		\N	\N	1	
80	1000000000702	2020-04-03	ЛОЖЬ	2020-04-06	2020-04-10	2020-04-10		0	\N	1	
82	1000000000801	2020-04-06	ЛОЖЬ	2020-04-06	2020-05-07	2020-06-03	ай ти отдел	\N	\N	1	
83	1000000000818	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-06	2020-04-06		\N	\N	1	
84	1000000000818	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-10	2020-04-13		0	\N	1	
85	1000000000740	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-14	2020-05-07	роженко м.в.	0	513	1	
86	1000000000733	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-14	2020-06-17	Ковалёва	0	518	1	
88	1000000000726	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-14	2020-04-16		0	516	1	
89	1000000000771	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-14	2020-04-16		0	281	1	
91	1000000000764	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-14	2020-04-16		0	269	1	
92	1000000000788	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-14	2020-04-16		\N	265	1	
93	1000000000825	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-10	2020-05-07	романцова	0	\N	1	
94	1000000000832	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-10	2020-05-14	гладилина	0	\N	1	
95	1000000000849	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-10	2020-07-14	в общагу т.к.	0	\N	1	
96	1000000000191	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-06	2020-04-06		\N	\N	1	
100	1000000002607	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-10	2020-04-24		\N	\N	1	
101	1000000000894	2020-04-06	ЛОЖЬ	2020-04-06	2020-06-04	\N		\N	671	1	
103	1000000000900	2020-04-06	ЛОЖЬ	2020-04-06	2020-06-04	2020-06-04	1000000001136	\N	\N	1	
105	1000000000931	2020-04-06	ЛОЖЬ	2020-04-06	2020-05-07	2020-06-03	ай ти отдел	\N	\N	1	
106	1000000000948	2020-04-06	ЛОЖЬ	2020-04-06	2020-04-10	2020-04-27		\N	\N	1	
108	1000000000962	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-14	2020-04-16		0	497	1	
109	1000000000979	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-10	2020-04-10		0	\N	1	
111	1000000000993	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-08	2020-06-26	Геращенко	0	456	1	
112	1000000001006	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-04-10		0	\N	1	
113	1000000001013	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-06-03	бриткина	\N	\N	1	
114	1000000001020	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-04-10		\N	\N	1	
115	1000000001037	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-04-08		\N	\N	1	
117	1000000001051	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-04-08		\N	\N	1	
118	1000000001068	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-04-10		\N	\N	1	
119	1000000001075	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-06-04	голобородько	\N	\N	1	
120	1000000001082	2020-04-07	ЛОЖЬ	2020-04-07	2020-04-07	2020-06-10	Инфекционный	\N	\N	1	
122	1000000001105	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-16	2020-06-18	глав.бух	\N	702	1	
123	1000000001112	2020-04-08	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-22		710	779	1	
125	1000000001136	2020-04-08	ЛОЖЬ	2020-04-14	2020-06-04	\N		650	640	1	
126	1000000001143	2020-04-08	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-21		740	768	1	
127	1000000005882	2020-04-08	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-14	Сипавина	560	585	1	
128	1000000001341	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-05-06		\N	\N	1	
130	1000000001303	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-04-16		\N	\N	1	
132	1000000001235	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-04-16		\N	\N	1	
133	1000000001228	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-07-20	Погорелова	\N	\N	1	
135	1000000001310	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-07-10	пульма2	\N	\N	1	
136	1000000001327	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-04-22		\N	\N	1	
139	1000000001198	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-05-08	Абдуллина	\N	\N	1	
141	1000000001297	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-04-16		\N	\N	1	
142	1000000001204	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-04-16		\N	\N	1	
143	1000000001273	2020-04-08	ЛОЖЬ	2020-04-08	2020-04-08	2020-04-10		\N	\N	1	
145	1000000001501	2020-04-09	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-27		674	788	1	
146	1000000001495	2020-04-09	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-22		480	565	1	
147	1000000001488	2020-04-10	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-20		804	824	1	
148	1000000001471	2020-04-10	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-23		692	801	1	
149	1000000001464	2020-04-10	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-23		452	558	1	
150	1000000001457	2020-04-13	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-20		27	794	1	
151	1000000001440	2020-04-13	ЛОЖЬ	2020-04-14	2020-04-16	2020-04-28		640	745	1	
152	1000000001020	2020-04-13	ЛОЖЬ	2020-04-14	2020-05-07	2020-05-07	Толстенко	834	815	1	
153	1000000001433	2020-04-13	ЛОЖЬ	2020-04-14	2020-08-25	2021-05-25	Инвентаризация	76	118	1	
157	1000000002980	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-24	2020-06-17	инфекционный пост	\N	274	1	
159	1000000003277	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-24	2020-05-06		\N	1214	1	
160	1000000000023	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-16	2020-06-22	Скорик ВВ	505	530	1	
161	1000000001402	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-16	2020-08-04	ЗАБРАН ОК	604	619	1	
162	1000000001426	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-16	2020-06-22	Скорик ВВ	428	521	1	
163	1000000001419	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-16	2020-06-03	Патлай М.Э.	555	604	1	
164	1000000001389	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-16	2020-06-04	канцелярия	476	579	1	
165	1000000001396	2020-04-14	ЛОЖЬ	2020-04-14	2020-04-24	2020-05-15	женская кон 2	\N	1177	1	
166	1000000001372	2020-04-15	ЛОЖЬ	2020-04-15	2020-04-24	2020-05-27	ПАВЛОВА	553	582	1	
167	1000000001365	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-05-06		1600	1171	1	
168	1000000002942	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-04-29		325	324	1	
169	1000000002959	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-06-03	Пащенко	183	272	1	
170	1000000002935	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-04-29		232	242	1	
173	1000000002904	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-04-29		481	582	1	
174	1000000002898	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-05-06		532	570	1	
175	1000000002881	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-06-04	голобородько	174	277	1	
176	1000000002874	2020-04-16	ЛОЖЬ	2020-04-16	2020-04-24	2020-05-06		235	234	1	
177	1000000000344	2020-04-16	ЛОЖЬ	2020-04-16	2020-05-07	2020-08-07	главный бух	694	719	1	
178	1000000002867	2020-04-17	ЛОЖЬ	2020-04-17	2020-05-07	2020-05-08	Пичуева	582	592	1	
179	1000000002850	2020-04-17	ЛОЖЬ	2020-04-17	2020-05-07	2020-09-17	1111111	219	332	1	
180	1000000002843	2020-04-17	ЛОЖЬ	2020-04-17	2020-05-07	2020-05-19	Пантелеев	685	780	1	
181	1000000002836	2020-04-17	ЛОЖЬ	2020-04-17	2020-04-17	2020-04-17		\N	\N	1	
182	1000000002812	2020-04-17	ЛОЖЬ	2020-04-17	2020-04-17	2020-04-17		\N	\N	1	
184	1000000002799	2020-04-20	ЛОЖЬ	2020-04-20	2020-05-07	2020-05-07	Глотова	420	552	1	
186	1000000002775	2020-04-21	ЛОЖЬ	2020-04-21	2020-06-22	\N		770	\N	1	
187	1000000002768	2020-04-21	ЛОЖЬ	2020-04-21	2020-06-22	2021-05-25	Инвентаризация	596	\N	1	
188	1000000002751	2020-04-21	ЛОЖЬ	2020-04-21	2020-04-21	2020-04-30		282	282	1	
189	1000000002744	2020-04-22	ЛОЖЬ	2020-04-22	2020-05-07	2020-05-14	морозова	701	808	1	
190	1000000001457	2020-04-22	ЛОЖЬ	2020-04-22	2020-06-22	2020-08-13	123123123	791	\N	1	
191	1000000002737	2020-04-22	ЛОЖЬ	2020-04-22	2020-05-07	2020-05-07	Черпак Елена Владимировна	653	782	1	
192	1000000002720	2020-04-22	ЛОЖЬ	2020-04-22	2020-05-07	2020-05-07	Черпак Елена Владимировна	690	827	1	
193	1000000002713	2020-04-22	ЛОЖЬ	2020-04-22	2020-04-28	2020-04-29		720	805	1	
194	1000000002706	2020-04-22	ЛОЖЬ	2020-04-22	2020-04-28	2020-04-29		500	615	1	
195	1000000002690	2020-04-22	ЛОЖЬ	2020-04-22	2020-05-07	2020-06-17	Миронова Н.С.	485	582	1	
196	1000000002676	2020-04-23	ЛОЖЬ	2020-04-23	2020-04-28	2020-04-29		590	710	1	
197	1000000002669	2020-04-23	ЛОЖЬ	2020-04-24	2020-04-28	2020-05-14	гладилина	684	733	1	
198	1000000002652	2020-04-23	ЛОЖЬ	2020-04-24	2020-04-28	2020-04-29		927	971	1	
199	1000000002614	2020-04-24	ЛОЖЬ	2020-04-24	2020-05-07	2020-12-02	пульма4 3 эт	515	532	1	
200	1000000002621	2020-04-24	ЛОЖЬ	2020-04-24	2020-05-07	2020-09-04	отдан в жк 2	355	353	1	
201	1000000002638	2020-04-24	ЛОЖЬ	2020-04-24	2020-05-07	2020-07-07	Алексеева	570	600	1	
202	1000000002645	2020-04-24	ЛОЖЬ	2020-04-24	2020-05-07	2020-06-04	голобородько	288	283	1	
203	1000000002591	2020-04-27	ЛОЖЬ	2020-04-27	2020-05-07	2020-05-08	Краснобородько	766	809	1	
204	1000000000368	2020-04-27	ЛОЖЬ	2020-04-27	2020-05-07	2020-05-15	Фатеев ДВ	686	790	1	
205	1000000002584	2020-04-27	ЛОЖЬ	2020-04-28	2020-05-07	2020-05-07	мартынович	517	613	1	
206	1000000002577	2020-04-27	ЛОЖЬ	2020-04-28	2020-05-07	2020-05-07	мартынович	502	601	1	
207	1000000002560	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2020-05-07	Корякина О.А.	582	714	1	
209	1000000002539	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2020-05-07	мартынович	567	672	1	
210	1000000002522	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2020-05-07	Дрючков	260	239	1	
211	1000000002515	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-30	2020-06-04	канцелярия	1239	\N	1	
212	1000000002508	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-30	2020-06-04	канцелярия	\N	\N	1	
213	1000000002492	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-30	2020-05-06		\N	\N	1	
214	1000000002485	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2020-05-18	Пантелеев	\N	\N	1	
215	1000000002478	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-30	2020-05-15	женская кон 2	\N	\N	1	
216	1000000002461	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2021-05-25	Инвентаризация	200	275	1	
217	1000000002454	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-30	2021-05-25	Инвентаризация	1307	\N	1	
218	1000000002447	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2020-06-16	полыхатая	212	335	1	
219	1000000002430	2020-04-28	ЛОЖЬ	2020-04-28	2020-08-03	2020-08-03	ЗАБРАН В 406	212	249	1	
220	1000000002423	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2021-05-25	Инвентаризация	250	280	1	
221	1000000002416	2020-04-28	ЛОЖЬ	2020-04-28	2020-05-07	2021-05-25	Инвентаризация	1222	\N	1	
223	1000000002393	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-28	2020-05-07	романцова	\N	821	1	
224	1000000002386	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-28	2020-05-06		\N	263	1	
225	1000000000979	2020-04-28	ЛОЖЬ	2020-04-28	2020-04-28	2020-05-07	романцова	\N	794	1	
231	1000000005899	2020-04-29	ЛОЖЬ	2020-04-29	2020-05-07	2020-07-09	роженко	177	275	1	
232	1000000002324	2020-04-29	ЛОЖЬ	2020-04-29	2020-05-07	2020-06-03	Пащенко	172	262	1	
233	1000000002317	2020-04-29	ЛОЖЬ	2020-04-29	2020-05-07	2020-05-12	Пантюшина	213	325	1	
235	1000000002294	2020-04-29	ЛОЖЬ	2020-04-29	2020-05-07	2020-05-07	Толстенко	659	800	1	
236	1000000002300	2020-04-29	ЛОЖЬ	2020-04-29	2020-05-07	2020-05-13	Сидоренко	202	207	1	
238	1000000000665	2020-04-29	ЛОЖЬ	2020-04-29	2020-05-07	2020-05-07	роженко м.в.	568	622	1	
239	1000000002270	2020-04-29	ЛОЖЬ	2020-04-29	2020-04-29	2020-05-07	роженко м.в.	252	252	1	
240	1000000002263	2020-04-29	ЛОЖЬ	2020-06-03	2020-06-03	2020-06-03	Пащенко	320	\N	1	
242	1000000002232	2020-04-30	ЛОЖЬ	2020-04-30	2020-05-07	2020-05-07	Толстенко	516	542	1	
243	1000000002225	2020-04-30	ЛОЖЬ	2020-04-30	2020-04-30	2020-05-26	женская консультация 2	\N	\N	1	
244	1000000002218	2020-04-30	ЛОЖЬ	2020-04-30	2020-04-30	2020-06-02	ПОЗДЕЕВ	\N	\N	1	
246	1000000002195	2020-04-30	ЛОЖЬ	2020-04-30	2020-06-16	2020-06-16	поздеев	1266	1171	1	
247	1000000002188	2020-04-30	ЛОЖЬ	2020-04-30	2020-05-20	2020-11-18	БУХГАЛТЕРИЯ	1222	1213	1	
249	1000000002171	2020-05-06	ЛОЖЬ	2020-05-06	2020-05-07	2020-05-20	1000000002171	\N	\N	1	
250	1000000002164	2020-05-06	ЛОЖЬ	2020-05-06	2020-05-07	2020-05-13	1000000002171	\N	\N	1	
251	1000000002140	2020-05-07	ЛОЖЬ	2020-06-03	2020-06-15	2020-07-09	роженко	1207	1163	3	
252	1000000002133	2020-05-07	ЛОЖЬ	2020-05-07	2020-05-07	2020-05-07	роженко м.в.	196	196	1	
253	1000000002126	2020-05-07	ЛОЖЬ	2020-05-07	2020-05-20	2020-05-20	кадровичка	473	568	1	
254	1000000002119	2020-05-07	ЛОЖЬ	2020-05-07	2020-05-20	2020-05-20	кадровичка	364	546	1	
255	1000000002102	2020-05-07	ЛОЖЬ	2020-05-07	2020-06-16	2020-06-17	савина юс	540	554	1	
256	1000000002096	2020-05-08	ЛОЖЬ	2020-05-20	2020-05-22	2020-05-25	гладилина	650	708	1	
258	1000000002089	2020-05-12	ЛОЖЬ	2020-05-12	2020-05-20	2020-05-22	толстенко	703	809	1	
259	1000000002072	2020-05-12	ЛОЖЬ	2020-05-12	2020-05-20	\N		540	530	1	
260	1000000002065	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-06-19	родильный зал	640	755	1	
261	1000000002003	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-06-03	Бабыкина	550	584	1	
262	1000000002034	2020-05-13	ЛОЖЬ	2020-05-13	2020-06-02	2020-06-16	подорожная	546	582	1	
263	1000000002010	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-05-29	Киселева (4 этаж Адм.корп)	575	606	1	
264	1000000001990	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-05-29	Киселева (4эт. адм.к)	572	581	1	
265	1000000002058	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-06-03	Бабыкина	532	577	1	
266	1000000002041	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-29	2020-05-29	Киселева (4 этаж Адм.корп)	581	579	1	
267	1000000002027	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-05-29	Киселева (4эт. адм.к)	534	565	1	
268	1000000002812	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-06-15	отдел иивт	194	205	1	
269	1000000001983	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-05-22	толстенко	514	549	1	
270	1000000002164	2020-05-13	ЛОЖЬ	2020-05-13	2020-05-20	2020-06-05	Павнтюшина	1523	1179	3	
271	1000000001501	2020-05-15	ЛОЖЬ	2020-05-20	2020-05-22	2020-05-25	Гусева__	681	804	1	
272	1000000001976	2020-05-15	ЛОЖЬ	2020-05-15	2020-05-15	2020-06-04	голобородько	155	\N	4	
273	1000000001969	2020-05-15	ЛОЖЬ	2020-05-15	2020-05-22	2020-06-04	голобородько	120	280	1	
274	1000000001952	2020-05-15	ЛОЖЬ	2020-05-15	2020-05-22	2020-06-03	жк 2 регистр	515	544	1	
275	1000000001945	2020-05-15	ЛОЖЬ	2020-05-15	2020-05-22	2020-05-25	вершутина	705	831	1	
276	1000000001938	2020-05-15	ЛОЖЬ	2020-05-15	\N	\N		573	0	2	
277	1000000001921	2020-05-15	ЛОЖЬ	2020-05-15	2020-05-22	2020-06-03	телеутова	520	592	1	
278	1000000002577	2020-05-18	ЛОЖЬ	2020-05-18	2020-05-22	2020-06-03	телеутова	512	676	1	
279	1000000000207	2020-05-18	ЛОЖЬ	2020-05-18	2020-05-22	2020-05-22	кондрашина	475	588	1	
280	1000000001914	2020-05-18	ЛОЖЬ	2020-05-18	2020-05-22	2020-06-03	телеутова	680	816	1	
281	1000000001907	2020-05-18	ЛОЖЬ	2020-05-18	2021-06-16	\N		585	585	1	
282	1000000001891	2020-05-18	ЛОЖЬ	2020-05-18	2020-05-22	2020-08-25	jkggkghiughiu	1281	1221	3	
283	1000000008982	2020-05-19	ЛОЖЬ	2020-05-19	2020-05-22	2020-05-22	расчетная гр	657	786	1	
284	1000000002300	2020-05-19	ЛОЖЬ	2020-05-19	2020-05-22	2020-06-15	урология	195	226	1	
285	1000000000948	2020-05-19	ЛОЖЬ	2020-05-19	2020-05-22	2020-05-26	женская консультация 2	227	182	1	
286	1000000001877	2020-05-19	ЛОЖЬ	2020-05-19	2020-05-22	2020-06-01	поздеев	174	233	1	
287	1000000002751	2020-05-19	ЛОЖЬ	2020-05-19	2020-06-03	2020-06-03	Бриткина	275	273	1	
288	1000000002836	2020-05-19	ЛОЖЬ	2020-05-19	2020-06-15	2020-07-10	бриткина	1229	1170	3	
289	1000000001860	2020-05-19	ЛОЖЬ	2020-05-19	2020-05-22	2020-05-25	вершутина	719	829	3	
290	1000000001365	2020-05-19	ЛОЖЬ	2020-05-19	2020-05-22	2020-06-01	поздеев	1243	1214	2	
291	1000000001440	2020-05-20	ЛОЖЬ	2020-05-20	2020-05-22	2020-06-03	телеутова	648	773	1	
292	1000000002157	2020-05-20	ЛОЖЬ	2020-05-20	2020-05-22	2020-05-25	гладилина	672	754	1	
293	1000000001853	2020-05-20	ЛОЖЬ	2020-05-20	2020-05-22	2020-05-25	гладилина	701	815	1	
294	1000000001846	2020-05-20	ЛОЖЬ	2020-05-20	2020-05-22	2020-05-25	гладилина	596	711	1	
296	1000000001839	2020-05-20	ЛОЖЬ	2020-05-20	2020-06-09	2020-06-23	Руденко	1648	1200	3	
297	1000000001822	2020-05-20	ЛОЖЬ	2020-05-20	2020-06-15	2020-06-17	гладилина	773	846	1	
298	1000000001808	2020-05-22	ЛОЖЬ	2020-05-22	2020-05-22	2020-06-03	телеутова	581	\N	1	
299	1000000001792	2020-05-22	ЛОЖЬ	2020-05-22	2020-08-25	2020-09-28	отдан в терапию	567	590	1	
300	1000000001785	2020-05-22	ЛОЖЬ	2020-05-22	2020-06-15	2020-07-29	канцелярия	215	339	1	
301	1000000001778	2020-05-22	ЛОЖЬ	2020-05-22	2020-06-15	2020-06-16	гладилина	675	814	1	
302	1000000000368	2020-05-25	ЛОЖЬ	2020-05-25	2020-06-15	2020-06-26	гусева А.И	684	830	1	
303	1000000001761	2020-05-25	ЛОЖЬ	2020-05-25	2020-06-15	2020-06-16	гладилина	518	826	1	
304	1000000001754	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-15	2020-07-10	алексеева	337	331	1	
305	1000000001747	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-07-10	алексеева	671	713	1	
306	1000000001730	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-07-10	алексеева	590	736	1	
307	1000000001723	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-06-23	Руденко	172	254	1	
308	1000000001716	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-23	2020-07-10	алексеева	216	277	1	
309	1000000001709	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-08-25	gffyfujh	1766	1223	3	
310	1000000001693	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-06-15	урология	1254	1166	3	
312	1000000001488	2020-05-26	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-16	Вершутина	775	863	1	
313	1000000001679	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-15	2020-06-26	Морозова	657	778	1	
314	1000000002478	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-06-18	Инф. приёмник	1245	1184	3	
315	1000000001662	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-06-23	Руденко	1285	1206	3	
316	1000000000948	2020-05-26	ЛОЖЬ	2020-05-26	2020-06-09	2020-06-23	Пантюшина	176	216	3	
317	1000000001655	2020-05-26	ЛОЖЬ	2020-05-26	\N	\N		1339	0	3	
318	1000000001648	2020-05-27	ЛОЖЬ	2020-05-27	2020-06-16	2020-07-09	Соколова	511	564	1	
319	1000000001297	2020-05-27	ЛОЖЬ	2020-06-16	2020-06-16	2020-08-14	Павлова	599	599	1	
320	1000000001631	2020-05-27	ЛОЖЬ	2020-05-27	2020-06-15	2020-10-08	опер гинекология	261	341	1	
321	1000000001556	2020-05-27	ЛОЖЬ	2020-05-27	2020-06-16	2020-06-17	савина юс	518	580	1	
322	1000000001563	2020-05-27	ЛОЖЬ	2020-05-27	2020-06-16	2020-06-17	гладилина	691	830	1	
323	1000000002119	2020-06-01	ЛОЖЬ	2020-06-01	2020-06-16	2020-06-17	савина юс	464	583	1	
324	1000000001624	2020-06-01	ЛОЖЬ	2020-06-01	2020-07-09	2020-07-09	роженко	1273	1201	3	
325	1000000001617	2020-06-01	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-16	Вершутина	694	833	1	
326	1000000001600	2020-06-01	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-16	Вершутина	649	763	1	
327	1000000000726	2020-06-01	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-26	Руденко отдал в Пульма-4 (общага)	569	590	1	
328	1000000000603	2020-06-01	ЛОЖЬ	2020-06-03	2020-06-16	2020-07-09	роженко	602	627	1	
329	1000000001037	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-17	Кобзева	331	525	1	
330	1000000000177	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-22	Скорик ВВ	534	555	1	
331	1000000001594	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-22	Скорик ВВ	600	591	1	
332	1000000003277	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-15	2020-10-08	отдано в жк2	1270	1211	3	
333	1000000001570	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-16	2020-08-11	ОТДЕЛ ИИВТ	1278	1168	3	
334	1000000000801	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-15	2020-07-06	медведева	1235	1180	3	
335	1000000002928	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-15	2020-07-07	женская к 2	1237	1159	3	
336	1000000000931	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-15	2020-07-10	Лаврова	1218	1166	3	
337	1000000001587	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-16	2020-07-09	поздеев	1367	1182	3	
338	1000000002843	2020-06-03	ЛОЖЬ	2020-06-03	2020-06-16	2020-06-17	конотопчик	673	848	1	
339	1000000001549	2020-06-03	ЛОЖЬ	2020-06-09	2020-06-16	2020-06-17	курако си	551	671	1	
340	1000000002584	2020-06-03	ЛОЖЬ	2020-06-09	2020-06-16	2020-06-17	савина юс	504	603	1	
341	1000000001532	2020-06-03	ЛОЖЬ	2020-06-09	2020-06-15	2020-06-17	савина юс	712	841	1	
342	1000000000078	2020-06-03	ЛОЖЬ	2020-06-09	2020-06-15	2020-06-17	Савина Ю.С.	568	611	1	
343	1000000000207	2020-06-03	ЛОЖЬ	2020-07-24	2020-07-24	2020-07-29	мартынович	570	\N	1	
344	1000000001525	2020-06-03	ЛОЖЬ	2020-06-09	2020-06-15	2020-07-09	Войтик Т.Б.	508	587	1	
345	1000000001518	2020-06-03	ЛОЖЬ	2020-06-09	2020-06-15	2020-08-10	бабыкина	567	708	1	
346	1000000004502	2020-06-03	ЛОЖЬ	2020-06-09	2020-06-15	2020-09-24	11111111	579	603	1	
347	1000000000054	2020-06-04	ЛОЖЬ	2020-06-09	2020-06-15	2020-06-15	тертышная	583	616	1	
348	1000000004496	2020-06-04	ЛОЖЬ	2020-06-04	2020-06-15	2020-06-16	полыхатая	511	613	1	
349	1000000002508	2020-06-04	ЛОЖЬ	2020-06-04	2020-06-08	2020-06-08	Канцелярия	1237	1218	3	
350	1000000001815	2020-06-04	ЛОЖЬ	2020-06-09	2020-06-15	2020-06-17	курако си	585	712	1	
351	1000000001051	2020-06-04	ЛОЖЬ	2020-06-09	2020-06-15	2020-06-17	Статкевич	555	554	1	
352	1000000002317	2020-06-05	ЛОЖЬ	2020-06-09	2020-06-09	2020-07-02	Пантюшина	327	327	1	
353	1000000004472	2020-06-05	ЛОЖЬ	2020-06-05	2020-06-16	2020-06-17	Пантюшина	192	282	1	
354	1000000004489	2020-06-05	ЛОЖЬ	2020-06-05	2020-06-16	2020-06-17	Пантюшина	195	269	1	
355	1000000004458	2020-06-05	ЛОЖЬ	2020-06-09	2020-06-15	2020-09-11	забран уже	1268	1178	3	
356	1000000004465	2020-06-05	ЛОЖЬ	2020-06-16	2020-06-16	2020-07-07	1000000004465	628	628	1	
357	1000000004441	2020-06-05	ЛОЖЬ	2020-06-09	2020-06-15	2020-06-16	полыхатая	177	273	1	
358	1000000004434	2020-06-05	ЛОЖЬ	2020-06-09	2020-06-15	2020-06-16	полыхатая	238	284	1	
359	1000000004427	2020-06-05	ЛОЖЬ	2020-06-09	2020-06-09	2020-09-04	забран в пдо хк	243	243	1	
360	1000000002508	2020-06-08	ЛОЖЬ	2020-06-08	2020-06-16	2020-07-09	Гинекология	1236	1188	2	
361	1000000002515	2020-06-08	ЛОЖЬ	2020-06-08	2020-06-16	2020-07-09	роженко	1216	1185	2	
362	1000000000214	2020-06-08	ЛОЖЬ	2020-06-08	2020-06-16	2020-11-11	отдан в пдо	218	335	1	
363	1000000004403	2020-06-08	ЛОЖЬ	2020-06-08	2020-06-16	2020-07-10	алексеева	213	339	1	
364	1000000004397	2020-06-08	ЛОЖЬ	2020-06-16	2020-07-10	2020-07-10	алексеева	588	253	1	
365	1000000004380	2020-06-08	ЛОЖЬ	2020-06-08	2020-06-16	2020-12-28	Миронова	500	547	1	
366	1000000001501	2020-06-08	ЛОЖЬ	2020-06-15	2020-06-18	2020-07-22	Фатеев Д.В.	682	799	1	
367	1000000004373	2020-06-08	ЛОЖЬ	2020-06-08	2020-06-16	2020-07-06	экономисты	482	600	1	
368	1000000000672	2020-06-09	ЛОЖЬ	2020-06-09	2020-06-16	2020-07-07	роженко	554	615	2	
369	1000000004366	2020-06-09	ЛОЖЬ	2020-06-09	2020-06-18	2020-07-07	Пульма5	540	598	1	
371	1000000000306	2020-06-09	ЛОЖЬ	2020-06-09	2020-06-18	2020-08-06	11111111	585	\N	1	
372	1000000000283	2020-06-09	ЛОЖЬ	2020-06-09	2020-06-18	2020-08-06	отдан куда-то	585	581	1	
373	1000000000146	2020-06-09	ЛОЖЬ	2020-06-09	2020-06-09	2021-05-25	Инвентаризация	175	280	1	
374	1000000000290	2020-06-09	ЛОЖЬ	2020-06-09	2020-06-18	2020-06-18	1000000000306	600	599	1	
375	1000000004359	2020-06-10	ЛОЖЬ	2020-06-15	2020-06-18	2020-06-26	Каплич МВ	559	593	1	
376	1000000002812	2020-06-15	ЛОЖЬ	2020-06-15	2020-06-18	2020-06-29	бриткина	172	282	1	
377	1000000004342	2020-06-15	ЛОЖЬ	2020-06-15	2020-06-18	2020-07-09	Соколова	688	838	1	
378	1000000004335	2020-06-15	ЛОЖЬ	2020-06-23	2020-07-08	2021-09-03	Расчетная группа	672	804	1	
379	1000000002126	2020-06-15	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-08	отдел кадров	567	593	1	
380	1000000002577	2020-06-15	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-08	отдел кадров	502	607	1	
381	1000000004328	2020-06-16	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-08	Расчетная группа	571	687	1	
382	1000000001013	2020-06-16	ЛОЖЬ	2020-06-16	2020-07-08	2020-07-15	Пульма2	539	575	1	
383	1000000004311	2020-06-16	ЛОЖЬ	2020-06-16	2020-07-08	2020-07-10	Бриткина	550	594	1	
384	1000000001198	2020-06-16	ЛОЖЬ	2020-06-16	2020-07-08	2020-07-10	эндоскопия	543	584	1	
385	1000000004304	2020-06-16	ЛОЖЬ	2020-06-22	2020-07-08	2020-07-08	кацуба Ю.О.	1346	1784	1	
386	1000000002294	2020-06-16	ЛОЖЬ	2020-06-22	2020-07-08	2021-01-20	r76766776	667	737	1	
387	1000000002607	2020-06-16	ЛОЖЬ	2020-06-16	2020-06-30	2020-06-30	Дмитриева	830	812	1	
388	1000000002164	2020-06-16	ЛОЖЬ	2020-07-08	2020-07-08	2020-08-18	в 217 кабинет	1110	1214	1	
389	1000000002751	2020-06-16	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-10	бриткина	275	233	1	
390	1000000004298	2020-06-16	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-30	забрали	1244	1211	3	
391	1000000004281	2020-06-17	ЛОЖЬ	2020-06-17	2020-07-08	2020-08-26	щербань	217	343	1	
392	1000000004274	2020-06-17	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-08	мат группа	492	568	1	
393	1000000004267	2020-06-17	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-09	гладилина	719	818	1	
394	1000000004250	2020-06-17	ЛОЖЬ	2020-06-17	2020-07-08	2020-07-08	списанный	593	593	2	
395	1000000004243	2020-06-17	ЛОЖЬ	2020-06-17	2020-07-08	2020-07-09	роженко	217	340	1	
396	1000000004236	2020-06-17	ЛОЖЬ	2020-06-17	2020-07-08	2020-07-09	Соколова	696	827	1	
397	1000000001341	2020-06-17	ЛОЖЬ	2020-06-23	2020-07-08	2020-09-01	Водяник	578	611	1	
398	1000000004229	2020-06-17	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-08	отдел кадров	511	594	1	
399	1000000004212	2020-06-17	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-08	Поздеев	521	594	1	
400	1000000001105	2020-06-18	ЛОЖЬ	2020-06-18	2020-07-08	2021-02-02	Зябкина	574	721	1	
401	1000000000290	2020-06-18	ЛОЖЬ	2020-07-15	2020-07-15	2020-07-15	Пульма2	598	598	1	
402	1000000004199	2020-06-18	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-14	отдан в жк2	1362	1214	3	
403	1000000004175	2020-06-19	ЛОЖЬ	2020-06-19	2020-07-08	2020-07-09	Статкевич	531	537	1	
404	1000000004168	2020-06-19	ЛОЖЬ	2020-06-23	2020-07-08	2020-08-26	чибисова	719	771	1	
405	1000000004151	2020-06-19	ЛОЖЬ	2020-06-19	2020-06-30	2020-06-30	Дмитриева	817	836	1	
406	1000000004144	2020-06-19	ЛОЖЬ	2020-06-19	2020-07-08	2020-07-09	Дмитриева	707	836	1	
407	1000000004137	2020-06-19	ЛОЖЬ	2020-06-19	2020-06-30	2020-06-30	Дмитриева	572	633	1	
408	1000000000269	2020-06-22	ЛОЖЬ	2020-07-08	2020-07-08	2020-07-08	патлай м	575	\N	1	
409	1000000004120	2020-06-22	ЛОЖЬ	2020-06-22	2020-07-08	2020-07-08	скорик 403	430	513	1	
410	1000000000221	2020-06-22	ЛОЖЬ	2020-06-22	2020-07-08	2020-09-17	Медведева	175	277	1	
413	1000000004090	2020-06-23	ЛОЖЬ	2020-08-24	2020-08-24	2020-08-24	поздеев	1200	\N	3	
414	1000000003710	2020-06-23	ЛОЖЬ	2020-06-23	2020-07-08	2020-07-08	мат группа	669	782	1	
415	1000000001723	2020-06-23	ЛОЖЬ	2020-06-23	2020-07-08	2020-09-03	женская кон 2	246	228	1	
416	1000000001839	2020-06-23	ЛОЖЬ	2020-06-23	2020-07-08	2020-09-03	женская кон 2	1203	1227	3	
417	1000000000184	2020-06-25	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-08	Пантелеев	236	309	1	
418	1000000002041	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-10	Бриткина	575	578	1	
419	1000000002027	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-09	Войтик Т.Б.	534	582	1	
420	1000000004076	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-08	Гончарова	684	817	1	
421	1000000004069	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-09	роженко	295	288	1	
422	1000000004052	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-09	роженко	567	599	1	
423	1000000004045	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-23	роженко	240	239	1	
424	1000000004038	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-09	роженко	286	285	1	
425	1000000000764	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-09	роженко	263	262	1	
427	1000000000788	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-09	роженко	307	310	1	
428	1000000000047	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-07-09	1000000000047	489	530	1	
429	1000000004021	2020-06-26	ЛОЖЬ	2020-06-26	2020-07-08	2020-07-08	юристы 1	727	772	1	
430	1000000004014	2020-06-26	ЛОЖЬ	2020-07-03	2020-07-08	2020-08-28	Полыхатая	505	613	1	
431	1000000000399	2020-06-26	ЛОЖЬ	2020-06-26	2020-07-08	2020-07-20	Погорелова	647	780	1	
432	1000000004007	2020-06-26	ЛОЖЬ	2020-07-08	2020-07-08	2020-07-09	Гинекология	200	253	1	
433	1000000001440	2020-06-29	ЛОЖЬ	2020-06-29	2020-07-08	2020-07-08	1000000001440	654	779	1	
434	1000000001808	2020-06-29	ЛОЖЬ	2020-06-29	2020-07-08	2020-07-08	отдел кадров	477	590	1	
435	1000000001921	2020-06-29	ЛОЖЬ	2020-06-29	2020-07-08	2020-07-08	отдел кадров	526	512	1	
436	1000000000177	2020-06-29	ЛОЖЬ	2020-06-29	2020-07-08	2020-07-08	Патлай МЭ	589	595	1	
437	1000000001419	2020-06-29	ЛОЖЬ	2020-06-29	2020-07-08	2020-07-08	Патлай 403	604	600	1	
438	1000000003994	2020-06-29	ЛОЖЬ	2020-06-29	2020-07-08	2020-07-23	роженко	224	219	1	
439	1000000002171	2020-06-29	ЛОЖЬ	2020-06-29	2020-07-08	2020-11-24	ЗАБРАННЫЙ	1240	1183	3	
440	1000000003987	2020-06-30	ЛОЖЬ	2020-06-30	2020-07-08	2020-11-11	МАКАГОН	604	757	1	
442	1000000003963	2020-07-02	ЛОЖЬ	2020-07-03	2020-07-08	2020-08-27	Конохова	582	703	1	
443	1000000003956	2020-07-02	ЛОЖЬ	2020-07-03	2020-07-08	2020-08-27	Конохова	604	693	1	
444	1000000001778	2020-07-02	ЛОЖЬ	2020-07-02	2020-07-08	2020-08-26	Першина	788	804	1	
445	1000000003949	2020-07-03	ЛОЖЬ	2020-07-03	\N	\N		1523	0	3	
446	1000000003918	2020-07-06	ЛОЖЬ	2020-07-06	2020-12-29	2020-12-29	Пантюшина	248	338	1	
447	1000000003901	2020-07-06	ЛОЖЬ	2020-07-06	2020-07-24	2020-07-24	списать	234	236	1	
448	1000000003895	2020-07-06	ЛОЖЬ	2020-07-06	2020-07-14	2021-09-16	видякина	468	578	1	
449	1000000003888	2020-07-06	ЛОЖЬ	2020-07-06	2020-07-14	2020-07-15	kjdfktdf	545	562	1	
450	1000000003871	2020-07-06	ЛОЖЬ	2020-07-06	2020-07-14	2020-07-14	Потехина	597	702	1	
451	1000000002638	2020-07-07	ЛОЖЬ	2020-07-07	2020-07-14	2020-08-24	голобородько	570	616	1	
452	1000000003819	2020-07-07	ЛОЖЬ	2020-07-07	2020-07-14	2020-08-24	голобородько	562	586	1	
453	1000000003857	2020-07-07	ЛОЖЬ	2020-07-07	2020-07-14	2020-08-24	голобородько	537	584	1	
454	1000000004465	2020-07-07	ЛОЖЬ	2020-07-07	2020-07-07	2020-07-07	Алексеева	354	\N	1	
455	1000000003840	2020-07-07	ЛОЖЬ	2020-08-10	\N	\N		507	0	1	
456	1000000002119	2020-07-07	ЛОЖЬ	2020-07-07	2020-07-14	2020-07-21	кадры 307	498	556	1	
457	1000000002225	2020-07-07	ЛОЖЬ	2020-07-07	2020-07-24	2020-08-03	ОТДАН В ЖК2	1256	1186	3	
458	1000000008982	2020-07-07	ЛОЖЬ	2020-07-13	2020-07-21	2020-08-03	Никипелова	709	766	1	
459	1000000003833	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-24	2020-10-09	ХК Приемник 111	180	276	1	
460	1000000005844	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-24	2020-10-09	ХК Приемник 111	226	333	1	
461	1000000003802	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-14	2020-10-21	Сукманова	707	745	1	
462	1000000003796	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-14	2020-07-14	дмитриева	747	791	1	
463	1000000003772	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-21	2020-08-05	1000000003765	687	786	1	
464	1000000003758	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-21	2021-02-02	материалисты	503	579	1	
465	1000000001037	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-21	2020-08-07	жукова Н.И.	518	544	1	
466	1000000001440	2020-07-08	ЛОЖЬ	2020-07-08	2020-07-08	2020-07-08	отдел кадров	345	781	1	
467	1000000002195	2020-07-08	ЛОЖЬ	2020-07-08	2020-08-25	2020-08-25	2314314	1253	1253	1	
468	1000000000047	2020-07-09	ЛОЖЬ	2020-07-09	2020-07-09	2020-07-09	Войтик Т.Б.	454	\N	1	
469	1000000004250	2020-07-09	ЛОЖЬ	\N	\N	\N		0	0	1	
470	1000000002713	2020-07-09	ЛОЖЬ	2020-07-09	2020-07-21	2020-08-06	гладилина	759	808	1	
471	1000000003734	2020-07-09	ЛОЖЬ	2020-07-09	2020-07-21	2020-08-06	гладилина	690	779	1	
472	1000000000412	2020-07-09	ЛОЖЬ	2020-07-09	2020-07-24	\N		607	606	1	
473	1000000003727	2020-07-09	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-03	отдан в го 1	1306	1218	1	
474	1000000000313	2020-07-09	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-04	отдан в жк 2	1303	1181	3	
475	1000000004182	2020-07-10	ЛОЖЬ	2020-10-07	2020-10-13	2020-10-22	Голобородько	225	338	1	
476	1000000002898	2020-07-10	ЛОЖЬ	2020-07-13	2020-07-21	2020-08-24	голобородько	608	632	1	
477	1000000003710	2020-07-10	ЛОЖЬ	2020-07-13	2020-07-24	2020-08-03	ОТДАН В ЖК2	165	280	1	
478	1000000003673	2020-07-10	ЛОЖЬ	2020-07-10	2020-07-24	2020-09-03	отдан в го 1	221	277	1	
479	1000000003703	2020-07-10	ЛОЖЬ	2020-07-10	2020-07-24	2020-09-14	отдан в жк2	1318	1501	3	
480	1000000003765	2020-07-13	ЛОЖЬ	2020-07-13	2020-07-21	2020-08-05	Барбашова	784	805	1	
481	1000000003697	2020-07-13	ЛОЖЬ	2020-07-13	2020-07-24	2020-12-30	Суслопарова	443	537	1	
482	1000000003680	2020-07-14	ЛОЖЬ	2020-07-14	2020-07-24	2020-07-31	Кузьмина	215	329	1	
483	1000000003642	2020-07-14	ЛОЖЬ	2020-07-14	2020-07-24	2020-09-28	отдан в терапию	512	611	2	
484	1000000003635	2020-07-14	ЛОЖЬ	2020-07-14	2020-07-24	2020-07-27	Бриткина	583	574	2	
485	1000000003628	2020-07-14	ЛОЖЬ	2020-07-14	2020-07-24	2020-09-02	забран в общагу	486	600	1	
486	1000000003611	2020-07-15	ЛОЖЬ	2020-07-15	2020-07-24	2020-07-27	Бриткина	616	609	1	
487	1000000003604	2020-07-15	ЛОЖЬ	2020-07-15	2020-07-24	2020-08-07	жукова Н.И.	545	534	1	
488	1000000003598	2020-07-15	ЛОЖЬ	2020-07-15	2020-07-27	2020-07-27	Бриткина	566	609	1	
489	1000000003581	2020-07-15	ЛОЖЬ	2020-07-15	2020-07-24	2020-07-27	Бриткина	574	609	1	
490	1000000003574	2020-07-15	ЛОЖЬ	2020-07-15	2020-07-24	2020-08-10	ковалова	537	588	1	
491	1000000000726	2020-07-15	ЛОЖЬ	2020-07-21	2020-07-24	2020-07-27	Бриткина	552	588	1	
492	1000000002034	2020-07-15	ЛОЖЬ	2020-07-21	2020-07-24	2020-07-24	списать	542	541	1	
493	1000000002393	2020-07-17	ЛОЖЬ	2020-07-21	2020-07-24	2020-08-13	гладилина	822	825	1	
494	1000000011951	2020-07-17	ЛОЖЬ	2020-07-21	2020-07-24	2020-08-24	Гладилина	787	1038	1	
496	1000000000610	2020-07-17	ЛОЖЬ	2020-07-17	2020-09-08	2020-09-08	забрали	214	320	1	
497	1000000003550	2020-07-17	ЛОЖЬ	2020-07-17	2020-07-24	2024-07-09	расч. Группа	673	786	1	
498	1000000003543	2020-07-17	ЛОЖЬ	2021-02-19	2021-02-26	\N		664	791	1	
499	1000000003536	2020-07-20	ЛОЖЬ	2020-07-20	2020-07-24	2021-05-25	Ивентаризация	631	762	2	
500	1000000001488	2020-07-20	ЛОЖЬ	2020-07-20	2020-07-24	2020-08-18	толстенко	796	821	1	
501	1000000003529	2020-07-20	ЛОЖЬ	2020-07-20	2020-07-24	2020-08-12	меньшикова	206	279	1	
502	1000000001532	2020-07-21	ЛОЖЬ	2020-07-21	2020-07-24	2020-07-29	мартынович	699	822	1	
504	1000000003512	2020-07-21	ЛОЖЬ	2020-07-24	2020-07-28	2021-05-25	Ивентаризация	445	541	1	
505	1000000003505	2020-07-21	ЛОЖЬ	2020-08-25	2020-08-25	2020-08-25	Коротчик	950	\N	1	
506	1000000001303	2020-07-21	ЛОЖЬ	2020-07-21	2020-07-28	2020-08-05	Белова Т.Н.	680	765	1	
507	1000000001204	2020-07-21	ЛОЖЬ	2020-07-21	2020-07-28	2020-08-05	Белова Т.Н.	664	788	1	
508	1000000001235	2020-07-21	ЛОЖЬ	2020-07-21	2020-07-28	2020-08-28	Приемная	722	815	1	
509	1000000003499	2020-07-21	ЛОЖЬ	2020-07-21	2020-07-28	2020-08-05	Белова Т.Н.	728	790	1	
510	1000000003482	2020-07-22	ЛОЖЬ	2020-07-22	2020-07-28	2020-08-12	отдан в жен кон 2	1451	1176	3	
512	1000000003475	2020-07-22	ЛОЖЬ	2020-07-22	2020-07-28	2020-08-12	Гусева АИ	693	833	1	
513	1000000001808	2020-07-23	ЛОЖЬ	2020-07-23	2020-07-28	2020-07-29	мартынович	507	581	1	
514	1000000003468	2020-07-23	ЛОЖЬ	2020-07-23	2020-07-28	2020-08-26	Гончарова	717	754	1	
515	1000000003451	2020-07-23	ЛОЖЬ	2020-07-23	2020-07-28	2020-08-26	Гончарова	468	545	1	
516	1000000003420	2020-07-24	ЛОЖЬ	2020-07-24	2020-07-28	2020-08-26	Гончарова	683	830	1	
517	1000000000771	2020-07-24	ЛОЖЬ	2020-07-24	2020-07-28	2020-07-29	приемник хир	201	331	1	
518	1000000001310	2020-07-24	ЛОЖЬ	2020-07-24	2020-07-24	2020-08-24	отправлен в неврологию	609	653	1	
519	1000000000467	2020-07-27	ЛОЖЬ	2020-07-27	2020-07-31	2020-07-31	Кузьмина	553	603	1	
520	1000000003413	2020-07-27	ЛОЖЬ	2020-07-27	2020-07-31	2020-07-31	пудовкина	717	812	1	
521	1000000003406	2020-07-27	ЛОЖЬ	2020-07-27	2020-07-31	2020-07-31	пудовкина	815	827	1	
522	1000000003390	2020-07-27	ЛОЖЬ	2020-07-27	2020-07-31	2020-08-06	в принтере	473	579	1	
523	1000000000191	2020-07-27	ЛОЖЬ	2020-07-27	2020-07-31	2020-07-31	морозова	769	827	1	
524	1000000003437	2020-07-27	ЛОЖЬ	2020-07-27	2020-12-08	2020-12-08	684654654	826	900	1	
525	1000000003383	2020-07-27	ЛОЖЬ	2020-07-27	2020-07-31	2020-07-31	морозова	801	797	1	
526	1000000004311	2020-07-27	ЛОЖЬ	2020-07-27	2020-07-31	2020-08-03	бриткина	540	587	1	
527	1000000000351	2020-07-27	ЛОЖЬ	2020-08-03	2020-08-27	2020-08-27	ЮЛИЯ НИК	483	515	1	
528	1000000003376	2020-07-28	ЛОЖЬ	2020-07-28	2020-07-31	2020-08-03	бриткина	502	604	1	
529	1000000002539	2020-07-29	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-05	ТЕЛЕУТОВА	559	698	1	
530	1000000001808	2020-07-29	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-06	гарбузова	400	586	1	
531	1000000002386	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-25	2020-12-08	общага 187	181	277	1	
532	1000000002720	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-10	У шёл в приёмную гл. врача	715	835	1	
533	1000000002737	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-28	закупки	688	795	1	
534	1000000003369	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-28	закупки	725	755	1	
535	1000000003352	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-28	закупки	710	792	1	
536	1000000004038	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-12	кузьмина	150	252	1	
537	1000000002515	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-10-09	ХК Приемник 111	1250	1203	1	
538	1000000000788	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-12	кузьмина	190	306	1	
539	1000000004298	2020-07-30	ЛОЖЬ	2020-07-30	2020-08-04	2020-08-24	поздеев	1247	1166	3	
540	1000000003338	2020-07-31	ЛОЖЬ	2020-07-31	2020-08-27	2020-09-11	Московкина	710	823	2	
541	1000000000436	2020-07-31	ЛОЖЬ	2020-07-31	2020-07-31	2020-08-17	соколова	584	603	2	
542	1000000000375	2020-07-31	ЛОЖЬ	2020-08-04	2020-08-27	2020-11-02	гинекология 1	179	274	1	
544	1000000003345	2020-07-31	ЛОЖЬ	2020-08-11	2020-08-25	2020-09-03	отдан в го 1	219	325	1	
545	1000000002577	2020-07-31	ЛОЖЬ	2020-07-31	2020-07-31	2020-07-31	Нестерова	560	600	1	
546	1000000003314	2020-08-03	ЛОЖЬ	2020-08-03	2020-08-03	2020-10-12	187 чистая зона	301	301	1	
547	1000000002980	2020-08-03	ЛОЖЬ	2020-08-03	2020-08-27	2020-09-17	Медведева	218	308	1	
548	1000000001587	2020-08-03	ЛОЖЬ	2020-08-03	2020-08-27	2020-09-14	щербань	1240	1177	3	
549	1000000004274	2020-08-03	ЛОЖЬ	2020-08-04	2020-08-27	2020-09-01	Кобзева	564	581	1	
550	1000000003789	2020-08-03	ЛОЖЬ	2020-08-03	2020-08-26	2020-08-26	1231321	557	\N	1	
551	1000000003307	2020-08-03	ЛОЖЬ	2020-08-03	2020-08-27	2020-08-27	ТЕРАПИЯ	738	788	1	
552	1000000001112	2020-08-03	ЛОЖЬ	2020-08-03	2020-08-27	2020-08-27	ЮРИСТЫ 1	717	788	1	
553	1000000002843	2020-08-03	ЛОЖЬ	2020-08-03	2020-08-27	2020-08-27	ЛЕЩЕНКО	684	822	1	
554	1000000002126	2020-08-04	ЛОЖЬ	2020-08-04	2020-08-27	2020-08-27	КАДРОВИЧКА	505	613	1	
555	1000000003321	2020-08-04	ЛОЖЬ	2020-08-04	2020-08-27	2020-09-23	кадровички	482	585	1	
556	1000000001402	2020-08-04	ЛОЖЬ	2020-08-04	2020-08-27	2020-08-27	ФИНАНСОВАЯ	619	607	1	
557	1000000003291	2020-08-04	ЛОЖЬ	2020-08-04	2020-08-27	2020-08-27	КАДРОВИЧКА	508	581	1	
559	1000000000702	2020-08-06	ЛОЖЬ	2020-08-06	\N	\N		578	0	1	
560	1000000004205	2020-08-06	ЛОЖЬ	2020-08-06	\N	\N		451	0	1	
561	1000000000832	2020-08-06	ЛОЖЬ	2020-08-06	\N	\N		740	0	2	
562	1000000002867	2020-08-07	ЛОЖЬ	2020-08-10	\N	\N		575	0	1	
563	1000000001594	2020-08-07	ЛОЖЬ	2020-08-10	\N	\N		560	0	1	
564	1000000001556	2020-08-10	ЛОЖЬ	2020-08-10	2020-08-10	2021-05-25	Инвентаризация	550	552	1	
565	1000000002157	2020-08-10	ЛОЖЬ	2020-08-10	\N	\N		539	0	1	
566	1000000000979	2020-08-10	ЛОЖЬ	2020-08-10	\N	\N		600	0	1	
567	1000000003260	2020-08-10	ЛОЖЬ	2020-08-10	\N	\N		752	0	1	
568	1000000002874	2020-08-10	ЛОЖЬ	2020-08-11	2020-08-25	2020-09-09	голобородько	176	274	1	
570	1000000000153	2020-08-10	ЛОЖЬ	2020-08-11	2020-08-25	2020-08-31	женская 2	602	598	1	
571	1000000002027	2020-08-10	ЛОЖЬ	2020-08-11	2020-08-25	2020-08-25	бабыкина	540	586	1	
572	1000000000405	2020-08-10	ЛОЖЬ	2020-08-11	2020-08-25	2020-08-25	бабыкина	554	589	1	
573	1000000003253	2020-08-10	ЛОЖЬ	2020-12-24	2021-10-15	2021-10-15	списанный	1193	1193	3	
574	1000000003246	2020-08-10	ЛОЖЬ	2020-08-11	2020-08-25	2020-09-09	голобородько	260	339	1	
575	1000000003239	2020-08-10	ЛОЖЬ	2020-08-11	2020-08-12	2020-08-12	отдан в кабинет 211	282	282	1	
576	1000000003222	2020-08-10	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-15	Евтеева	215	327	1	
577	1000000001464	2020-08-11	ЛОЖЬ	2020-08-11	2020-08-25	2020-08-26	Першина	517	559	1	
578	1000000003215	2020-08-11	ЛОЖЬ	2020-08-11	2020-08-25	2020-08-26	Гончарова	653	809	1	
579	1000000003178	2020-08-11	ЛОЖЬ	2020-08-11	2020-08-25	2020-08-26	щербань	487	575	1	
580	1000000001570	2020-08-11	ЛОЖЬ	2020-08-11	2020-08-25	2020-09-17	211 жк2	1222	1203	3	
581	1000000003208	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-27	2020-12-03	Роженко	529	585	1	
582	1000000003192	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-27	2020-10-12	Руденко отдал в расчетный отдел	657	806	1	
583	1000000000139	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-27	2021-01-14	Черемкин	793	785	1	
584	1000000000764	2020-08-12	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-26	кузьмина	263	320	1	
585	1000000003994	2020-08-12	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-26	кузьмина	173	286	1	
586	1000000000771	2020-08-12	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-26	кузьмина	306	334	1	
587	1000000004069	2020-08-12	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-26	кузьмина	292	330	1	
588	1000000001501	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-17	2020-08-25	забрали	694	693	1	
589	1000000002218	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-25	2020-08-25	gdsgsdfgsdgsd	1262	\N	3	
590	1000000001396	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-25	2020-08-25	gnnvcvbc	1235	\N	3	
591	1000000003116	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-18	2020-08-18	в 217 кабинет	300	248	1	
592	1000000003185	2020-08-12	ЛОЖЬ	2020-08-12	2020-08-25	2020-08-25	забрали	419	511	1	
593	1000000002591	2020-08-13	ЛОЖЬ	2020-08-17	2020-08-25	2020-09-03	чернощек	749	829	1	
594	1000000001990	2020-08-14	ЛОЖЬ	2020-08-14	2020-08-25	2020-08-25	бабыкина	536	589	1	
595	1000000000283	2020-08-14	ЛОЖЬ	2020-08-14	2020-08-25	2020-08-31	соколова	542	603	1	
596	1000000002010	2020-08-14	ЛОЖЬ	2020-08-14	2020-08-25	2020-08-25	бабыкина	566	604	1	
597	1000000001372	2020-08-14	ЛОЖЬ	2020-08-14	2020-08-14	2020-08-25	забрали	558	557	1	
598	1000000003154	2020-08-14	ЛОЖЬ	2020-08-14	2020-08-25	2020-08-31	соколова	591	590	1	
599	1000000003161	2020-08-14	ЛОЖЬ	2020-08-14	2020-08-25	2020-08-31	соколова	535	586	1	
600	1000000003147	2020-08-17	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-25	бабыкина	585	711	1	
601	1000000003130	2020-08-17	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-25	Чудакова	453	554	1	
602	1000000000290	2020-08-17	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-31	соколова	563	593	1	
603	1000000003123	2020-08-17	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-25	Чудакова	547	591	1	
604	1000000003888	2020-08-17	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-25	Чудакова	538	590	1	
605	1000000000733	2020-08-17	ЛОЖЬ	2020-08-17	2020-08-25	2020-08-25	Чудакова	551	592	1	
606	1000000003017	2020-08-18	ЛОЖЬ	2020-08-18	2020-08-25	2020-09-09	голобородько	684	801	1	
607	1000000003079	2020-08-18	ЛОЖЬ	2020-08-18	2020-08-25	2020-08-26	Першина	805	839	1	
608	1000000003062	2020-08-19	ЛОЖЬ	2020-08-19	2020-08-25	2020-08-25	Чудакова	588	590	1	
609	1000000003024	2020-08-19	ЛОЖЬ	2020-08-19	2020-08-25	2020-08-25	Чудакова	560	590	1	
610	1000000003031	2020-08-19	ЛОЖЬ	2020-08-19	2020-08-25	2020-08-25	Чудакова	547	593	1	
611	1000000003055	2020-08-20	ЛОЖЬ	2020-08-20	2020-08-27	2020-09-15	Травмпункт	450	528	1	
612	1000000004298	2020-08-24	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-14	щербань	1238	1165	3	
613	1000000002225	2020-08-24	ЛОЖЬ	2020-08-25	2021-01-28	2021-01-28	хирургический	1254	1192	3	
614	1000000003635	2020-08-24	ЛОЖЬ	2020-08-24	2020-08-27	2020-08-27	Чудакова	545	598	1	
615	1000000003604	2020-08-24	ЛОЖЬ	2020-08-24	2020-08-27	2020-08-27	Чудакова	531	589	1	
616	1000000003598	2020-08-24	ЛОЖЬ	2020-08-24	2020-08-27	2020-08-27	Чудакова	556	589	1	
617	1000000000450	2020-08-24	ЛОЖЬ	2020-08-24	2020-08-27	2020-08-27	Чудакова	594	591	1	
618	1000000004151	2020-08-24	ЛОЖЬ	2020-08-25	2020-08-27	2020-08-28	дмитриева	836	838	1	
619	1000000002607	2020-08-24	ЛОЖЬ	2020-08-25	2020-08-27	2020-08-28	дмитриева	688	821	1	
620	1000000000559	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-16	отдан в хирургию	188	284	1	
621	1000000002478	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-04	забран в пдо хк	1239	1180	3	
622	1000000001891	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-08-28	Панкратьева	1249	1180	3	
623	1000000002485	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-17	отдан в жк2	1358	1182	3	
624	1000000001709	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-03	отдан в го 1	1224	1174	3	
625	1000000001396	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-16	отдан в хирургию	1240	1177	3	
626	1000000002218	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-09	хирургия	1263	1170	3	
627	1000000004519	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-10-05	Бухгалтекра расчет	414	509	1	
628	1000000001501	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-25	2020-09-01	Водяник	611	803	1	
629	1000000004526	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-25	2020-09-22	ХИР корпус (Щербань)	1234	1199	1	
630	1000000004533	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-25	2020-09-10	ПОЗДЕЕВ	111	296	1	
631	1000000002881	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-25	2020-09-09	голобородько	174	280	1	
633	1000000003482	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-25	2020-09-10	ПОЗДЕЕВ	1321	1195	1	
635	1000000004564	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-25	2020-08-27	Костелей	500	600	1	
636	1000000002195	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-25	2020-08-25	псаопсоа	1257	1255	1	
637	1000000004557	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-28	Суханова	171	284	3	
638	1000000002195	2020-08-25	ЛОЖЬ	2020-08-25	2020-08-27	2020-09-01	мед тех	219	1201	3	
640	1000000004465	2020-08-25	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-29	терапия пост	549	594	1	
641	1000000004571	2020-08-26	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-09	Дрючков	211	330	1	
644	1000000001020	2020-08-26	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-14	толстенко	741	817	1	
645	1000000001068	2020-08-26	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-09	кузнецова	788	798	1	
646	1000000004595	2020-08-27	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-16	Костелей	576	604	1	
647	1000000002935	2020-08-27	ЛОЖЬ	2020-08-27	2020-09-09	2020-09-09	голобородько	176	286	1	
648	1000000004601	2020-08-27	ЛОЖЬ	2020-08-27	2020-09-09	2020-09-09	голобородько	480	576	1	
649	1000000002164	2020-08-27	ЛОЖЬ	2020-08-27	2020-09-09	2020-09-09	хирургия	1274	1214	3	
650	1000000001426	2020-08-27	ЛОЖЬ	2020-08-27	2020-09-09	2020-09-21	Скорик ВВ	451	497	1	
651	1000000000023	2020-08-27	ЛОЖЬ	2020-08-27	2020-09-09	2020-09-21	Скорик ВВ	513	517	1	
652	1000000004564	2020-08-27	ЛОЖЬ	2020-09-09	2020-09-09	2020-09-16	Костелей	456	606	1	
653	1000000003376	2020-08-27	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-16	терапия	561	612	1	
654	1000000000726	2020-08-27	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-16	терапия	557	592	1	
655	1000000000443	2020-08-27	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-18	Соколова	539	579	1	
656	1000000001952	2020-08-27	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-09	голобородько	511	542	1	
658	1000000002041	2020-08-27	ЛОЖЬ	2020-08-28	2020-09-09	2020-11-06	забранный	576	574	1	
659	1000000003581	2020-08-28	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-11	Шарахаева	602	619	1	
662	1000000004243	2020-08-28	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-11	забран в хк пдо	215	326	1	
664	1000000002584	2020-08-28	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-09	кадровички	505	609	1	
666	1000000002430	2020-08-28	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-14	щербань	256	330	1	
667	1000000001150	2020-08-28	ЛОЖЬ	2020-08-28	2020-08-28	2020-10-21	Артюхова	336	\N	1	
668	1000000001167	2020-08-28	ЛОЖЬ	2020-08-28	2020-08-28	2020-10-21	Артюхова	277	\N	1	
669	1000000004700	2020-08-28	ЛОЖЬ	2020-08-28	2020-09-09	2020-09-09	кадровички	664	803	1	
670	1000000004694	2020-08-28	ЛОЖЬ	2020-08-28	2020-09-09	2020-11-06	бабыкина	638	777	1	
671	1000000005639	2020-08-28	ЛОЖЬ	2022-09-21	2022-09-22	2023-05-12	расчетн группа	496	489	1	мажет правую часть листа
672	1000000004625	2020-08-28	ЛОЖЬ	2020-08-28	2020-09-09	2020-10-29	Фатеев ДВ	680	797	1	
673	1000000008982	2020-08-31	ЛОЖЬ	2020-08-31	2020-09-09	2020-09-10	отдан в 407	657	777	1	
674	1000000000092	2020-08-31	ЛОЖЬ	2020-09-02	2020-09-09	2020-10-12	1000000000092	573	590	1	
675	1000000001082	2020-08-31	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-18	Соколова	590	588	1	
676	1000000003819	2020-08-31	ЛОЖЬ	2020-09-09	2020-09-09	2020-09-09	голобородько	560	590	1	
677	1000000004212	2020-08-31	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-09	Миронова Н.С.	593	592	1	
678	1000000004632	2020-09-01	ЛОЖЬ	2020-09-02	2020-09-09	2020-10-19	отдел иивт	216	337	1	
679	1000000004663	2020-09-01	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-11	Жуковец	576	618	1	
680	1000000004670	2020-09-01	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-11	Жуковец	657	794	1	
681	1000000001037	2020-09-01	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-09	Кобзева	544	541	1	
682	1000000003475	2020-09-01	ЛОЖЬ	2020-09-02	2020-09-09	2020-10-29	ytrythccgd	693	831	1	
683	1000000002126	2020-09-02	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-09	кадровички	612	613	2	
684	1000000000078	2020-09-02	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-09	кадровички	592	609	1	
685	1000000002577	2020-09-02	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-09	кадровички	500	610	1	
686	1000000004687	2020-09-02	ЛОЖЬ	2020-09-02	2020-09-09	2020-09-18	Сидоренко	547	621	1	
687	1000000000849	2020-09-02	ЛОЖЬ	2020-09-02	2020-09-10	2020-09-21	отдан в терапию	497	553	1	
688	1000000004755	2020-09-03	ЛОЖЬ	2020-09-03	2020-09-10	2020-09-10	отдан в бак лаб	633	678	3	
689	1000000002928	2020-09-03	ЛОЖЬ	2020-09-03	2020-09-10	2020-09-11	женская №2	1270	1178	3	
690	1000000004762	2020-09-03	ЛОЖЬ	2020-09-03	2020-09-10	2020-09-11	забран в хк пдо	1291	1177	3	
692	1000000000207	2020-09-03	ЛОЖЬ	2020-09-03	2020-09-10	2020-11-06	гарбузова	481	574	1	
693	1000000002119	2020-09-03	ЛОЖЬ	2020-09-03	2020-09-10	2020-10-20	Кадровики	479	583	1	
694	1000000001198	2020-09-03	ЛОЖЬ	2020-09-03	2020-09-10	2020-09-16	терапия	585	585	1	
695	1000000004786	2020-09-04	ЛОЖЬ	2020-09-04	2020-09-10	2020-09-18	полыхатая	551	590	1	
698	1000000004793	2020-09-07	ЛОЖЬ	2020-09-07	2020-09-07	2020-09-07	статистика	680	\N	1	
699	1000000000436	2020-09-07	ЛОЖЬ	2020-09-09	2020-09-10	\N		607	621	1	
700	1000000004366	2020-09-07	ЛОЖЬ	2020-09-09	2020-09-10	2020-09-18	Соколова	540	592	1	
701	1000000003154	2020-09-07	ЛОЖЬ	2020-09-09	2020-09-10	2020-12-18	кардиолог	550	590	1	
703	1000000004045	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-09-11	забран уже	176	280	1	
704	1000000000610	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-10-08	опер гин	221	344	1	
705	1000000004816	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-08	2020-10-08	опер гинекология	377	377	4	
706	1000000004861	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-09-16	Житникова	510	588	1	
707	1000000004823	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-10-05	Бухгалтекра расчет	433	525	1	
708	1000000004878	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-10-12	187 чистая зона	177	277	1	
709	1000000003710	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-09-11	женская №2	178	281	1	
710	1000000004090	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-09-11	забран уже	1227	1166	3	
711	1000000002140	2020-09-08	ЛОЖЬ	2020-09-08	2020-09-10	2020-09-11	женская №2	1274	1197	3	
712	1000000004373	2020-09-08	ЛОЖЬ	2020-09-09	2020-09-10	2020-09-14	отдан экономистам	477	589	1	
713	1000000004830	2020-09-09	ЛОЖЬ	2020-09-09	2020-09-15	2021-01-26	Пантюшина	776	784	2	
714	1000000001532	2020-09-09	ЛОЖЬ	2020-09-10	2020-09-15	2020-10-20	Кадровики	818	851	2	
715	1000000001440	2020-09-09	ЛОЖЬ	2020-09-09	2020-09-15	2020-10-20	Кадровики	652	784	1	
716	1000000003741	2020-09-09	ЛОЖЬ	2020-09-09	2020-09-09	2020-09-09	хирургия	325	325	1	
718	1000000003116	2020-09-09	ЛОЖЬ	2020-09-10	2020-09-15	2020-10-07	голобородько	253	331	1	
719	1000000002645	2020-09-09	ЛОЖЬ	2020-09-10	2020-09-15	2020-09-24	отдан в жк2	242	285	1	
720	1000000002911	2020-09-09	ЛОЖЬ	2020-09-09	2020-09-09	2020-09-09	голобородько	177	260	1	
721	1000000002317	2020-09-09	ЛОЖЬ	2021-02-26	2021-03-05	2021-04-16	приемник тк	323	323	1	
722	1000000004854	2020-09-09	ЛОЖЬ	2020-09-09	2020-09-23	2020-10-08	опер гин	1475	1209	3	
723	1000000004847	2020-09-09	ЛОЖЬ	2020-09-09	2020-09-09	2020-09-09	баклаборатория	559	559	1	
724	1000000002843	2020-09-10	ЛОЖЬ	2020-09-10	2020-09-18	2020-09-18	отдан в 407	713	821	1	
725	1000000004328	2020-09-10	ЛОЖЬ	2020-09-10	2020-09-18	2020-09-18	отдан в 407	568	697	1	
726	1000000001969	2020-09-10	ЛОЖЬ	2020-09-14	2020-09-18	2020-10-07	голобородько	174	279	1	
727	1000000004052	2020-09-10	ЛОЖЬ	2020-09-14	2020-09-18	2020-09-22	ХИР корпус (Щербань)	599	600	1	
728	1000000002478	2020-09-10	ЛОЖЬ	2020-09-15	2020-09-23	2020-09-24	отдан в жк2	1237	1180	3	
729	1000000004427	2020-09-10	ЛОЖЬ	2020-09-15	2020-09-23	2020-10-12	Кузьмина в пдо хк	187	274	1	
730	1000000003307	2020-09-10	ЛОЖЬ	2021-12-23	2021-12-27	2022-05-17	Черкасова	780	784	1	
731	1000000004915	2020-09-10	ЛОЖЬ	2020-09-10	2020-09-18	2020-09-18	списаный	763	735	1	
732	1000000004939	2020-09-11	ЛОЖЬ	2020-09-11	2020-09-18	2020-09-25	гладилина	710	827	1	
733	1000000004458	2020-09-11	ЛОЖЬ	2020-09-11	2020-10-07	2020-10-07	205 ЖК2	1292	1223	3	
734	1000000000313	2020-09-11	ЛОЖЬ	2020-09-11	2020-11-26	2020-11-30	В ОБЩАГУ	1286	1234	3	
735	1000000001839	2020-09-14	ЛОЖЬ	2020-09-14	2020-09-23	2020-10-12	Кузьмина в пдо хк	1264	1181	3	
736	1000000003482	2020-09-14	ЛОЖЬ	2020-09-14	2020-09-23	2020-10-08	опер гин	1238	1177	3	
737	1000000003703	2020-09-14	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	терапевтическая общага	1255	1100	3	
738	1000000004533	2020-09-14	ЛОЖЬ	2020-09-14	2020-09-18	2020-10-02	в хирургию	232	327	1	
739	1000000004779	2020-09-14	ЛОЖЬ	2020-09-14	2020-09-18	2020-11-27	отдан в неврологию	478	576	2	
740	1000000001327	2020-09-15	ЛОЖЬ	2020-09-15	2020-09-18	2020-10-23	Севостьянова	539	583	1	
741	1000000004946	2020-09-15	ЛОЖЬ	2020-09-15	2020-09-18	2020-09-30	толстенко	673	786	1	
743	1000000001273	2020-09-15	ЛОЖЬ	2020-09-18	2020-09-23	2020-10-13	гладилина	703	800	1	
744	1000000000535	2020-09-15	ЛОЖЬ	2020-09-18	2020-09-23	2020-10-07	забран в омо	536	575	1	
745	1000000001990	2020-09-15	ЛОЖЬ	2020-09-18	2020-09-23	2020-09-30	Бабыкина	568	574	1	
746	1000000001518	2020-09-15	ЛОЖЬ	2020-09-18	2020-09-23	2020-09-30	Бабыкина	573	680	1	
747	1000000000603	2020-09-16	ЛОЖЬ	2020-09-18	2020-09-23	2020-10-12	Кузьмина в пдо хк	570	575	1	
748	1000000000672	2020-09-16	ЛОЖЬ	2020-09-18	2020-09-23	2020-10-02	роженко	558	603	1	
749	1000000001310	2020-09-16	ЛОЖЬ	2020-09-18	2020-09-23	2020-10-12	Соколова	572	606	1	
750	1000000003611	2020-09-16	ЛОЖЬ	2020-09-18	2020-09-23	2023-06-01	КОВАЛЕВА	593	608	1	
751	1000000003574	2020-09-16	ЛОЖЬ	2020-09-18	2020-09-23	2020-09-23	ковалева	537	584	1	
752	1000000004953	2020-09-16	ЛОЖЬ	2020-09-18	2020-09-23	2020-09-23	ковалева	547	593	1	
753	1000000001075	2020-09-16	ЛОЖЬ	2020-09-18	2020-09-23	2020-10-05	Пантелеев	539	587	1	
754	1000000003932	2020-09-17	ЛОЖЬ	2020-09-22	2020-09-24	2020-09-30	толстенко	759	1040	1	
755	1000000002850	2020-09-17	ЛОЖЬ	2020-09-22	2020-09-24	2020-11-24	в общагу тк	255	313	1	
756	1000000003680	2020-09-17	ЛОЖЬ	2020-09-22	2020-09-24	2020-09-30	187 ккабинет	315	411	1	и замена чипа
757	1000000002928	2020-09-17	ЛОЖЬ	2020-12-24	2020-12-29	2020-12-29	Женская 2	1265	1209	3	
762	1000000001662	2020-09-17	ЛОЖЬ	2020-09-18	2020-09-23	2020-10-08	опер гин	1227	1210	3	
763	1000000004977	2020-09-18	ЛОЖЬ	2020-09-18	2020-09-23	2020-12-09	Афанасьева	755	779	2	
764	1000000004564	2020-09-18	ЛОЖЬ	2020-09-18	2020-09-23	2020-09-23	списан в сц	606	597	3	
765	1000000000290	2020-09-18	ЛОЖЬ	2020-09-22	2020-09-24	2020-09-24	списанный	590	585	1	
766	1000000000283	2020-09-18	ЛОЖЬ	2020-09-22	2020-09-24	2020-10-12	Соколова	549	583	1	
767	1000000004984	2020-09-18	ИСТИНА	2020-09-22	2020-09-24	2020-10-12	Соколова	566	585	1	
768	1000000001419	2020-09-21	ЛОЖЬ	2020-09-22	2020-09-24	2020-10-02	отдан в 403	562	609	1	
769	1000000004991	2020-09-21	ИСТИНА	2020-09-22	2020-09-24	2020-11-03	диетолог	474	586	1	
770	1000000005011	2020-09-22	ЛОЖЬ	2020-09-22	2020-09-24	2020-09-24	забран отдел иивт	479	586	1	
771	1000000005035	2020-09-22	ЛОЖЬ	2020-09-22	2020-09-24	2020-12-01	руденко	588	628	1	
772	1000000005042	2020-09-22	ЛОЖЬ	2020-09-24	2020-09-30	2020-09-30	зам гл бух	444	521	1	
773	1000000002799	2020-09-22	ЛОЖЬ	2020-09-24	2020-09-30	2020-09-30	Глотова	512	551	1	
774	1000000003321	2020-09-23	ЛОЖЬ	2020-09-24	2020-09-30	2020-09-30	кадровые	478	581	1	
775	1000000005059	2020-09-23	ЛОЖЬ	2020-09-24	2020-09-30	2020-10-20	кадровики	538	556	1	
776	1000000004199	2020-09-24	ЛОЖЬ	2020-09-24	2020-09-30	2020-10-19	отдел иивт	1265	1213	3	
777	1000000000740	2020-09-24	ЛОЖЬ	2020-09-24	2020-09-30	2020-09-30	Роженко	549	585	1	сыпется
778	1000000004359	2020-09-24	ЛОЖЬ	2020-09-24	2020-09-30	2022-02-16	Соколова	542	589	1	
779	1000000004502	2020-09-24	ЛОЖЬ	2020-09-24	2020-09-30	2020-10-12	Соколова	581	615	2	сыпется
780	1000000005066	2020-09-25	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-13	гладилина	673	770	1	
781	1000000001921	2020-09-25	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-12	Орлова ТС	523	592	1	
782	1000000004274	2020-09-25	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-12	Кобзева	567	572	1	
783	1000000005073	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-14	Гончарова	654	807	1	
784	1000000004410	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-12	2020-11-13	отдан в хирургию	213	300	1	
785	1000000001785	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-12	2020-11-26	отдан в пдо хк	229	329	1	
786	1000000000801	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-14	2021-05-25	Инвентаризация	1330	1188	3	
787	1000000002713	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-13	гладилина	786	815	1	
788	1000000002706	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-13	гладилина	504	590	1	
789	1000000005080	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-12	2020-11-05	Афанасьева	694	737	1	мажет
790	1000000005097	2020-09-28	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-26	терапия	805	754	3	
791	1000000001792	2020-09-29	ЛОЖЬ	2020-09-30	2020-10-01	2020-10-01	отдан в терапию	586	606	2	печатает полосами
793	1000000000108	2020-09-29	ЛОЖЬ	2020-09-30	2020-10-12	2020-10-29	общага тк	228	330	1	замена чипа
795	1000000000016	2020-09-30	ЛОЖЬ	2020-09-30	2020-10-12	2021-01-19	Лунёва НВ	673	786	1	
801	1000000004021	2020-09-30	ЛОЖЬ	2020-10-05	2020-10-05	2020-10-05	юр.отдел	713	780	1	
802	1000000005103	2020-09-30	ЛОЖЬ	2020-10-05	2020-10-13	\N		704	816	1	
803	1000000001617	2020-09-30	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-19	толстенко	810	802	1	
804	1000000005110	2020-09-30	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-20	глотова	448	595	1	сыпится
805	1000000000184	2020-09-30	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-22	Роженко	213	331	1	
807	1000000004311	2020-09-30	ЛОЖЬ	2020-10-05	2020-10-13	2020-11-10	Афанасьева	540	583	1	
808	1000000001488	2020-10-01	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-19	толстенко	800	844	1	
812	1000000008982	2020-10-02	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-22	Никипелова	640	777	1	
813	1000000004687	2020-10-02	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-13	отдан в терапию	567	589	2	печать серым фоном
814	1000000000269	2020-10-02	ЛОЖЬ	2020-10-05	2020-10-13	2020-11-20	Патлай М.Э.	550	586	2	сыпит и мажет
815	1000000001419	2020-10-02	ЛОЖЬ	2020-10-05	2020-10-13	2020-11-20	Патлай М.Э.	608	609	2	бледная печать
816	1000000004519	2020-10-05	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-13	отдан врасчетную группу	492	547	1	
817	1000000004823	2020-10-05	ЛОЖЬ	2020-10-05	2020-10-13	2020-10-13	Кацуба Юля	504	495	2	
818	1000000003604	2020-10-05	ЛОЖЬ	2020-10-07	2020-10-13	2020-12-01	руденко	546	580	1	
819	1000000005127	2020-10-05	ЛОЖЬ	2020-10-07	2020-10-13	2020-10-21	ковалева	540	585	1	
820	1000000000962	2020-10-06	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-19	толстенко	469	570	1	
821	1000000005134	2020-10-06	ЛОЖЬ	2020-11-18	2020-11-20	\N		1012	1015	1	
822	1000000001754	2020-10-07	ЛОЖЬ	2020-10-07	2020-10-22	2020-10-22	Голобородько	296	100	1	
823	1000000005141	2020-10-07	ЛОЖЬ	2020-10-07	2020-10-13	2020-10-22	Голобородько	531	606	1	
824	1000000005158	2020-10-07	ЛОЖЬ	2020-10-07	2020-10-13	2020-11-05	голобородько	582	707	1	
825	1000000004595	2020-10-07	ЛОЖЬ	2020-10-14	2020-10-14	2020-10-14	ВЫПИСНОЙ	568	605	1	полосит
826	1000000004120	2020-10-07	ЛОЖЬ	2020-10-14	2020-10-14	2020-10-14	СКОРИК ФГ	466	521	1	
827	1000000005165	2020-10-07	ЛОЖЬ	2020-10-14	2020-10-14	2020-10-14	МНВ 403	519	578	1	
828	1000000001662	2020-10-08	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-25	отдан в жк2 208	1303	1179	3	
829	1000000003147	2020-10-08	ЛОЖЬ	2020-10-14	2020-10-26	2020-10-26	бабыкина	584	719	1	
830	1000000002010	2020-10-08	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-26	бабыкина	564	601	1	
831	1000000003499	2020-10-08	ЛОЖЬ	2020-10-14	2020-10-14	2020-10-14	ПРИЕМНАЯ	672	800	1	
832	1000000001235	2020-10-08	ЛОЖЬ	2020-10-14	2020-10-14	2020-10-14	ПРИЕМНАЯ	817	818	1	
833	1000000002720	2020-10-08	ЛОЖЬ	2020-10-14	2020-10-14	2020-10-14	ЗАКУПКИ	699	839	1	
834	1000000001303	2020-10-08	ЛОЖЬ	2020-10-14	2020-10-14	2020-10-14	ПРИЕМНАЯ	665	787	1	
835	1000000001716	2020-10-09	ЛОЖЬ	2020-12-07	2020-12-21	2020-12-29	Женская 2	261	367	1	
836	1000000005189	2020-10-09	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-27	Неизвестно, попал из Приемного	1243	1180	3	
837	1000000005196	2020-10-09	ЛОЖЬ	2020-10-14	2020-11-03	2020-11-03	травматология	1466	1451	3	
838	1000000005202	2020-10-09	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-19	отдел иивт	1435	1164	3	
839	1000000002430	2020-10-09	ЛОЖЬ	2020-10-14	2020-10-14	2020-11-03	травматология	266	323	1	
840	1000000003284	2020-10-09	ЛОЖЬ	2020-10-14	2020-10-19	2020-11-02	гинекология 1	1198	1180	3	
841	1000000000078	2020-10-09	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-20	Кадровики	596	611	1	
842	1000000002577	2020-10-09	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-20	Кадровики	503	605	1	
844	1000000002270	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-16	2020-10-16	Руденко А.Ю. в хк травматологу	182	279	1	
845	1000000004113	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-16	2020-10-16	Руденко А.Ю. в хк травматологу	1254	1005	1	
846	1000000001792	2020-10-12	ЛОЖЬ	2020-12-07	2020-12-11	2020-12-21	Афанасьева	501	574	1	
847	1000000005219	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-19	отдел иивт	1316	1184	3	
848	1000000003642	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-19	терапия	483	601	1	застревает с ним бумага
849	1000000005226	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-19	терапия	480	582	1	
850	1000000003161	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2020-12-18	кардиолог	586	577	1	
851	1000000000092	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2020-12-18	кардиолог	585	578	1	
852	1000000000443	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-30	соколова	565	560	1	
853	1000000003444	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2021-05-25	Ивентаризация	682	801	1	
854	1000000005233	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2020-12-18	кардиолог	553	559	1	
855	1000000005240	2020-10-12	ЛОЖЬ	2020-10-14	2020-10-19	2021-07-01	Орлова ТС	506	594	1	
856	1000000004229	2020-10-13	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-20	Кадровики	565	579	1	
857	1000000001037	2020-10-13	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-27	Кобзева	532	546	1	
858	1000000001464	2020-10-13	ЛОЖЬ	2020-10-14	2020-10-19	2021-01-15	Евтеева	555	568	2	трещит из за шестеренок слева
859	1000000002102	2020-10-14	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-20	кадровики	501	543	2	
860	1000000004076	2020-10-14	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-23	Севостьянова	698	832	1	
861	1000000003215	2020-10-14	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-23	Севостьянова	652	825	1	
862	1000000005257	2020-10-14	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-23	Севостьянова	664	813	1	
863	1000000005264	2020-10-14	ЛОЖЬ	2020-10-14	2020-10-19	2020-10-19	отдел иивт	1296	1204	3	
864	1000000002140	2020-10-14	ЛОЖЬ	2020-10-14	2020-10-19	2020-11-06	забранный	1227	1164	3	
865	1000000002706	2020-10-15	ЛОЖЬ	2020-10-19	2020-10-20	2021-01-15	Евтеева	598	650	2	повторон печатает серым фоном
867	1000000004199	2020-10-19	ЛОЖЬ	2020-10-19	2020-10-20	2020-11-10	отдел иивт	1229	1180	3	
868	1000000004632	2020-10-19	ЛОЖЬ	2020-10-19	2020-10-20	2020-12-03	Роженко	251	280	1	
870	1000000005301	2020-10-19	ЛОЖЬ	2020-10-19	2020-10-20	2020-10-21	гладилина	697	800	1	
871	1000000002652	2020-10-19	ЛОЖЬ	2020-10-19	2020-10-19	2020-10-21	гладилина	420	556	1	
873	1000000005318	2020-10-20	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-06	толстенко	500	774	1	
874	1000000003932	2020-10-21	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-06	толстенко	977	954	1	
875	1000000000849	2020-10-21	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-26	иванов88	527	543	1	
879	1000000001686	2020-10-21	ЛОЖЬ	2020-11-10	2020-11-13	2023-04-06	Заикина	477	564	1	
880	1000000005325	2020-10-21	ЛОЖЬ	2020-10-28	2020-11-03	2021-07-26	Букреев	171	277	1	
881	1000000004212	2020-10-21	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-03	диетолог	516	585	1	
882	1000000000986	2020-10-21	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-16	забран в пдо	186	269	1	
883	1000000000634	2020-10-21	ЛОЖЬ	2020-10-28	2020-11-03	2020-12-01	Артюхова	212	332	1	
884	1000000002843	2020-10-22	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-05	Некипелова	675	815	1	
887	1000000003239	2020-10-22	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-20	голобородько	220	337	1	
888	1000000003246	2020-10-22	ЛОЖЬ	2020-10-28	2020-11-03	2020-12-07	руденко отдал в го-1	277	323	1	
890	1000000003680	2020-10-22	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-03	общага хир	335	339	1	
891	1000000000764	2020-10-22	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-03	общага хир	318	322	1	
892	1000000000467	2020-10-22	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-06	роженко	556	586	1	
893	1000000004793	2020-10-22	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-11	МАКАГОН	658	802	1	
894	1000000005332	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-09	rовалева	602	702	1	
895	1000000000733	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-24	отдан в пско	539	588	1	
896	1000000001013	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-05	Бриткина	561	598	1	
897	1000000005349	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-03	травматология	220	321	1	
898	1000000003123	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-26	ковалева	542	591	1	
899	1000000003598	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-09	rовалева	581	589	1	
900	1000000004953	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-03	2020-11-03	списан 1	593	585	1	
901	1000000003062	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-03	2020-12-07	неврология 3 этаж	539	586	1	
902	1000000001990	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-20	2020-11-24	забран и отдан обратно	536	590	1	
903	1000000005356	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-09	Першина	680	788	1	
904	1000000005363	2020-10-26	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-06	бабыкина	497	597	1	
905	1000000005042	2020-10-27	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-05	Некипелова	473	503	1	
906	1000000004274	2020-10-28	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-10	Кобзева	550	566	1	
907	1000000004144	2020-10-28	ЛОЖЬ	2020-10-28	2020-11-02	2021-01-15	Евтеева	725	825	1	
909	1000000002126	2020-10-28	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-06	гарбузова	508	606	1	
910	1000000004700	2020-10-28	ЛОЖЬ	2020-10-28	2020-11-02	2020-11-06	гарбузова	677	808	1	
911	1000000005370	2020-10-28	ЛОЖЬ	2020-10-28	2020-11-02	2021-05-25	Инвентаризация	639	699	1	
912	1000000003475	2020-10-29	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-05	ФатеевДВ	692	840	1	
913	1000000001501	2020-10-29	ЛОЖЬ	2020-10-30	2020-11-03	2020-12-01	мартынова	691	793	1	
916	1000000005394	2020-10-29	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-11	МАКАГОН	672	793	1	
918	1000000000740	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-06	роженко	250	583	1	
919	1000000000603	2020-10-30	ЛОЖЬ	2021-01-22	2021-10-15	2021-10-15	списанный	576	576	1	
920	1000000004052	2020-10-30	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	кузьмина	564	594	1	
921	1000000002621	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-12-08	жк2 213	50	320	1	
922	1000000005400	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-05	голобородько	50	270	1	
923	1000000003857	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-05	голобородько	200	597	1	
924	1000000001914	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-06	гарбузова	200	830	1	
925	1000000002584	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-06	гарбузова	200	613	1	
926	1000000002539	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-06	гарбузова	200	690	1	
927	1000000000726	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-06	роженко	200	593	1	
928	1000000001198	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-19	Афанасьева	200	584	1	
929	1000000003376	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-19	Афанасьева	200	613	1	
930	1000000004090	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-06	жукова1	1200	1181	3	
931	1000000005226	2020-10-30	ЛОЖЬ	2020-10-30	2020-11-03	2020-11-05	Афанасьева	250	579	1	
932	1000000002027	2020-10-30	ЛОЖЬ	2020-11-03	\N	\N		539	\N	1	
933	1000000001518	2020-10-30	ЛОЖЬ	2020-11-03	2020-11-10	2020-11-17	ПУЛЬМА 3	555	686	1	
934	1000000003185	2020-11-02	ЛОЖЬ	2020-11-03	2020-11-10	2020-11-20	глав бух	435	512	1	
936	1000000005417	2020-11-03	ЛОЖЬ	2020-11-03	2020-11-10	2020-11-17	ПУЛЬМА 3	507	578	1	
937	1000000005424	2020-11-03	ЛОЖЬ	2020-11-03	2020-11-10	2020-11-17	nтолстенко	653	714	1	
938	1000000005028	2020-11-03	ЛОЖЬ	2020-11-10	2020-11-13	2020-12-18	Курако СИ	484	574	1	
940	1000000008982	2020-11-05	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-13	РАЧЕТНАЯ ГРУППА	637	784	1	
941	1000000001075	2020-11-05	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-18	БРИТКИНА	558	598	1	
942	1000000000047	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-17	ПУЛЬМА 3	530	530	1	
943	1000000002010	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-13	СПИСАТЬ	584	627	1	
944	1000000005271	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-13	Гарбузова	540	667	1	
946	1000000004694	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-12-01	Стрельникова	702	692	1	
947	1000000005448	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2021-01-29	отдан в роддом	1165	1120	2	издает биение, сломан левый вращатель
948	1000000001495	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-17	Гончарова	525	560	1	
949	1000000003055	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-17	Гончарова	482	517	1	
950	1000000001082	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-18	БРИТКИНА	559	591	1	
951	1000000000283	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	\N		546	586	1	
952	1000000002041	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-19	забран в жк2	546	590	1	
953	1000000005455	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2021-04-30	Гончарова	715	816	1	
954	1000000005462	2020-11-06	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-17	Гончарова	543	538	1	
956	1000000001488	2020-11-09	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-23	толстенко	825	836	1	
957	1000000003406	2020-11-09	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	ЛЕСКОВА	817	836	1	
958	1000000004878	2020-11-09	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-13	Гладилина	200	271	1	и замена чипа
959	1000000001204	2020-11-09	ЛОЖЬ	2020-11-10	2020-11-13	2021-01-12	отдан расчетчикам	675	787	1	
960	1000000003314	2020-11-09	ЛОЖЬ	2020-11-10	2020-11-13	2020-12-01	Артюхова	220	323	1	и замена чипа
961	1000000004069	2020-11-09	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	кузьмина	243	312	1	
962	1000000004465	2020-11-10	ЛОЖЬ	2020-11-10	2020-11-13	2020-12-11	358746767	553	591	1	
963	1000000004199	2020-11-10	ЛОЖЬ	2020-11-10	2020-11-13	2020-11-16	забран в пдо	1232	1180	3	
964	1000000005202	2020-11-10	ЛОЖЬ	2020-12-08	2020-12-14	2020-12-16	го-2 стс	1288	1174	3	
965	1000000000320	2020-11-10	ЛОЖЬ	2020-11-10	2020-11-16	2020-11-16	забран в пдо	1225	1180	3	Повторно!!
966	1000000005431	2020-11-10	ЛОЖЬ	2020-11-10	2021-01-28	2021-01-28	Мочалов	1225	1151	3	Повторно
967	1000000003369	2020-11-11	ЛОЖЬ	2020-11-18	2020-11-20	2021-01-12	фатеевдв	734	769	1	
968	1000000005486	2020-11-11	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-27	Черпакев	801	820	1	
969	1000000005479	2020-11-11	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-27	черпакев	737	1026	1	
970	1000000002904	2020-11-11	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-29	Женская 2	485	581	1	
971	1000000004700	2020-11-11	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-01	Стрельникова	809	826	2	Жутко фонит после заправки 11-02-2020
972	1000000005493	2020-11-11	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-25	Дегтярева	552	544	1	
973	1000000005509	2020-11-11	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-20	списать	640	640	2	Жутко сыпется
974	1000000003130	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-26	ковалева	548	554	1	
975	1000000003574	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-26	ковалева	543	591	1	
976	1000000005516	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-26	2020-12-02	тертышная	1332	1223	3	
977	1000000000771	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	КУЗЬМИНА	220	328	1	и требуется замена чипа
978	1000000000108	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-30	В ОБЩАГУ	226	323	1	
979	1000000002881	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-08	жк2 213	207	280	1	
980	1000000000672	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	кузьмина	580	621	1	
981	1000000005059	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-01	Стрельникова	553	560	1	
982	1000000002119	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-01	Стрельникова	475	587	1	
983	1000000004229	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-01	Стрельникова	576	599	1	
984	1000000005523	2020-11-12	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	Ненаженко	678	748	1	
985	1000000005547	2020-11-13	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	отдан в го2	587	621	1	
986	1000000005288	2020-11-13	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-01	Стрельникова	536	683	1	
987	1000000002355	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-26	2020-11-27	Парджикия	215	269	4	+ заправка
988	1000000005554	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-27	парджикия	244	323	1	
989	1000000005561	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-26	2020-11-27	парджикия	1462	1241	3	
990	1000000005578	2020-11-16	ЛОЖЬ	2020-12-02	2020-12-08	2020-12-08	общага 187	220	324	1	+замена чипа
991	1000000000764	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	КУЗЬМИНА	251	329	4	+ заправка
992	1000000000214	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-26	2020-11-30	ушел в травму	172	270	1	и замена чипа
993	1000000002140	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-26	2020-11-30	ушел в травму	1234	1212	3	
994	1000000001365	2020-11-16	ЛОЖЬ	2020-12-07	2020-12-07	2020-12-08	187 хирургический	1266	1199	3	
995	1000000000375	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-02	тертышная	172	248	1	
996	1000000005592	2020-11-16	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-17	Статистика 204	221	273	1	
997	1000000005608	2020-11-17	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-08	Гончарова	667	803	1	
998	1000000000405	2020-11-18	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-23	пульмонология	539	582	1	
999	1000000001310	2020-11-18	ЛОЖЬ	2020-11-18	2020-11-20	2020-11-24	отдан в пульму 6	575	598	1	
1000	1000000001297	2020-11-18	ЛОЖЬ	2020-11-18	2020-11-20	2020-12-10	Павлова	558	588	1	
1001	1000000002188	2020-11-18	ЛОЖЬ	2020-11-18	2020-11-26	2020-12-03	жк2 208каб	1246	1222	1	
1002	1000000004304	2020-11-18	ЛОЖЬ	2020-12-21	2020-12-21	2020-12-21	руденко	1279	1000	3	
1003	1000000003284	2020-11-18	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-15	Пьянкова	1286	1213	3	
1004	1000000004199	2020-11-19	ЛОЖЬ	2020-11-20	2020-11-26	2021-05-25	Инвентаризация	1240	1188	1	
1005	1000000005615	2020-11-19	ЛОЖЬ	2020-11-20	2020-11-26	2020-11-27	черпакев	182	469	1	
1006	1000000002843	2020-11-19	ЛОЖЬ	2020-11-20	2020-11-26	2020-12-03	Никипелова	666	807	1	
1007	1000000003642	2020-11-19	ЛОЖЬ	2020-11-20	2020-11-26	2020-12-02	пульма4 2 этаж	487	600	1	
1008	1000000004373	2020-11-20	ЛОЖЬ	2020-11-20	2020-11-26	2020-12-01	гусева аи	476	586	1	
1013	1000000000153	2020-11-20	ЛОЖЬ	2020-11-20	2020-11-26	2020-12-29	Женская 2	493	613	1	
1014	1000000004991	2020-11-20	ЛОЖЬ	2020-11-20	2020-11-26	2020-12-03	пульма6 3 этаж	484	586	1	
1016	1000000004823	2020-11-20	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-30	Лещенко	473	495	1	
1017	1000000001945	2020-11-23	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	руденко	783	838	1	
1019	1000000001518	2020-11-23	ЛОЖЬ	2020-11-24	2020-11-26	2020-12-03	бабыкина	686	681	1	
1020	1000000000047	2020-11-23	ЛОЖЬ	2020-11-24	2020-11-26	2020-12-03	бабыкина	529	557	1	
1021	1000000000504	2020-11-23	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	отдан в пдо	222	234	1	
1022	1000000005646	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2021-01-18	Статкевич	512	580	1	
1023	1000000005653	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-12-02	першина	579	714	1	
1024	1000000002171	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	гладилина	1227	1226	3	
1025	1000000003727	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	гладилина	1257	1230	3	
1026	1000000001631	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	гладилина	219	274	1	
1027	1000000003673	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	1000000001631	217	269	1	
1028	1000000001709	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-30	соловьёв	1228	219	3	
1029	1000000005660	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-30	соловьёв	1337	1217	3	
1030	1000000005677	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	отдан в пдо	1399	1208	3	
1031	1000000003345	2020-11-24	ЛОЖЬ	2020-11-24	2020-11-26	2020-11-27	руденко	219	294	1	
1032	1000000005684	2020-11-24	ЛОЖЬ	2020-12-08	2020-12-14	2021-01-21	женская 2	1247	1173	3	
1033	1000000004243	2020-11-24	ЛОЖЬ	2020-12-08	2020-12-14	2020-12-17	материалисты юля	219	317	1	
1034	1000000001785	2020-11-26	ЛОЖЬ	2020-11-26	2020-12-14	2020-12-18	Суханова Н	323	401	1	
1035	1000000004366	2020-11-26	ЛОЖЬ	2020-11-26	2020-12-14	2022-02-16	Соколова	493	586	1	
1036	1000000000535	2020-11-26	ЛОЖЬ	2020-11-26	2020-12-14	2020-12-31	подорожная	463	585	1	
1038	1000000000382	2020-11-26	ЛОЖЬ	2020-12-02	2020-12-03	2021-02-02	Мочалов	471	455	1	
1039	1000000000849	2020-11-26	ЛОЖЬ	2020-12-02	2020-12-03	2021-04-21	парджикия	557	546	1	
1040	1000000001037	2020-11-26	ЛОЖЬ	2020-12-02	2020-12-03	2021-01-12	Кобзева	552	551	1	
1041	1000000005691	2020-11-26	ЛОЖЬ	2020-12-02	2020-12-03	2020-12-18	краснопеева вв	504	510	1	
1042	1000000005707	2020-11-26	ЛОЖЬ	2020-12-02	2020-12-03	2020-12-18	краснопеева вв	597	600	1	
1045	1000000000924	2020-11-26	ЛОЖЬ	2020-11-26	2020-11-26	2020-11-30	соловьёв	222	222	1	
1046	1000000000511	2020-11-26	ЛОЖЬ	2020-11-25	2020-11-26	2020-11-27	гладилина	220	277	1	
1047	1000000000276	2020-11-26	ЛОЖЬ	2020-11-26	2020-11-26	2021-02-08	евтеева	723	723	1	
1048	1000000005721	2020-11-27	ЛОЖЬ	2020-12-02	2020-12-08	2020-12-11	толстенко	768	780	1	
1049	1000000003345	2020-11-27	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-04	ключникова	319	272	1	
1050	1000000002737	2020-11-27	ЛОЖЬ	2020-12-02	2020-12-08	2020-12-08	закупки 404	706	766	1	
1051	1000000002720	2020-11-27	ЛОЖЬ	2020-12-02	2020-12-08	2020-12-08	закупки	710	818	1	
1054	1000000005745	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	213 жк2	1401	1183	3	
1055	1000000002126	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	ненаженко	606	569	1	
1056	1000000003321	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	ненаженко	485	583	1	
1057	1000000001914	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-08	2020-12-08	кадры таня	775	834	1	
1058	1000000002584	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	ненаженко	507	618	1	
1059	1000000002577	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	ненаженко	516	607	1	
1060	1000000002102	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	ненаженко	542	553	1	
1061	1000000000320	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-07	руденко	1264	1219	3	
1062	1000000005752	2020-11-30	ЛОЖЬ	2020-12-02	2020-12-08	2021-10-04	толстенко	719	821	1	
1063	1000000000078	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	ненаженко	616	622	1	
1064	1000000005127	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-10	rковалева	550	583	1	
1065	1000000005769	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-07	хк123456	278	276	1	
1066	1000000001990	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-29	бабыкина	584	590	1	
1067	1000000005776	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-15	чудакова	535	587	1	
1068	1000000005783	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-10	rковалева	561	583	1	
1069	1000000003604	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-10	rковалева	548	595	1	
1070	1000000000108	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-07	хк123456	304	305	1	
1071	1000000000313	2020-12-01	ЛОЖЬ	2020-12-02	2021-02-25	2021-02-25	канцелярия	1230	1227	3	
1072	1000000000207	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-08	ненаженко	478	589	1	
1073	1000000001440	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-08	2020-12-08	кадры таня	651	762	1	
1074	1000000003475	2020-12-01	ЛОЖЬ	2020-12-02	2020-12-08	2020-12-08	Фатеев Д.В.	703	826	1	
1075	1000000005226	2020-12-02	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-09	Афанасьева	478	573	1	
1076	1000000004311	2020-12-02	ЛОЖЬ	2020-12-02	2020-12-07	2020-12-09	Афанасьева	550	587	1	
1078	1000000004823	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2020-12-11	кацуба бух	492	509	1	
1080	1000000003031	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2020-12-15	чудакова	591	612	1	
1081	1000000003581	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2021-10-15	списанный	620	625	1	
1082	1000000004113	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2020-12-11	го2 ординаторская	1247	1186	1	
1083	1000000004625	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2021-01-25	Секретарь	670	792	1	
1084	1000000002096	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2021-01-15	Евтеева	654	711	1	
1085	1000000001723	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2020-12-11	женская вторая	170	271	1	
1086	1000000002478	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2020-12-11	хирургия 2 пост	1257	1181	1	
1087	1000000008982	2020-12-03	ЛОЖЬ	2020-12-07	2020-12-11	2020-12-11	расчетчики	640	774	1	
1089	1000000005073	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-21	гончарова	627	794	1	
1090	1000000005820	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-07	2020-12-08	187 хирургический	1280	1183	3	
1091	1000000002515	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-21	Артемьева	1236	1179	3	
1092	1000000003994	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-07	2020-12-08	приемник хк	286	286	1	
1093	1000000002980	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-18	Меньшикова	219	324	1	
1094	1000000004427	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-21	2020-12-22	ПРИЕМНИК 187	176	275	1	
1095	1000000005844	2020-12-07	ЛОЖЬ	2020-12-07	2021-01-11	2021-01-11	общежитие врачи	237	325	1	
1096	1000000004038	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-21	2020-12-23	кузьмина	212	270	1	
1097	1000000000221	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-21	2020-12-25	руденко	227	282	1	
1098	1000000005899	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-21	2020-12-23	парджикия	181	281	1	
1099	1000000000740	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-25	Кузьмина	542	608	1	
1100	1000000004052	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-17	кузьмина	595	595	1	
1101	1000000000955	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-17	руденко	1212	1156	3	
1102	1000000002430	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-15	руденко	215	372	1	
1103	1000000005875	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-30	Капустянский	796	813	1	
1104	1000000002409	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-30	Капустянский	228	365	1	
1105	1000000005196	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-14	2020-12-21	Дрючков	1228	1176	3	
1106	1000000005868	2020-12-07	ЛОЖЬ	2020-12-07	2020-12-07	2020-12-14	Общага тер корпус 1эт	336	336	1	
1107	1000000005677	2020-12-07	ЛОЖЬ	2020-12-24	2020-12-29	2020-12-29	гинекология 1	1242	1181	3	
1109	1000000003437	2020-12-08	ЛОЖЬ	2020-12-10	2020-12-14	2021-03-01	Макаров	754	811	1	
1110	1000000005851	2020-12-08	ЛОЖЬ	2020-12-08	2020-12-14	2020-12-15	Першина	201	296	1	+замена чипа
1111	1000000004298	2020-12-08	ЛОЖЬ	2020-12-08	2020-12-14	2020-12-14	общага 1 этаж врачи	1238	1200	3	
1112	1000000002485	2020-12-08	ЛОЖЬ	2020-12-08	2020-12-14	2020-12-14	ЖК2 Блоцкая	1260	1179	3	
1113	1000000003710	2020-12-08	ЛОЖЬ	2020-12-08	2020-12-14	2020-12-14	ЖК2 Блоцкая	191	285	1	
1114	1000000004007	2020-12-08	ЛОЖЬ	2020-12-10	2020-12-14	2020-12-16	187 врачи	216	279	1	
1115	1000000000511	2020-12-08	ЛОЖЬ	2020-12-14	2020-12-14	2020-12-23	чернощек	500	585	1	
1116	1000000004977	2020-12-09	ЛОЖЬ	2020-12-10	2020-12-14	\N		755	798	1	
1117	1000000005097	2020-12-09	ЛОЖЬ	2020-12-10	2020-12-14	2020-12-15	руденко	755	764	1	
1118	1000000001501	2020-12-10	ЛОЖЬ	2020-12-10	2020-12-14	2021-01-11	ФатеевДВ	765	764	3	
1119	1000000005806	2020-12-10	ЛОЖЬ	2020-12-10	2020-12-11	2020-12-11	го2 ординаторская	1200	1158	3	
1120	1000000005790	2020-12-10	ЛОЖЬ	2020-12-10	2020-12-11	2020-12-11	хк пост п/п	300	345	1	
1121	1000000004465	2020-12-11	ЛОЖЬ	2020-12-11	2021-01-11	2021-01-11	Выписной	573	580	1	
1122	1000000001051	2020-12-11	ЛОЖЬ	2020-12-11	2020-12-25	2020-12-25	Статкевич	540	560	1	
1123	1000000001372	2020-12-11	ЛОЖЬ	2020-12-11	2020-12-21	2021-02-20	павлова	585	593	1	
1124	1000000005936	2020-12-11	ЛОЖЬ	2020-12-11	2020-12-29	2020-12-29	Тетенькина	531	587	1	
1125	1000000005929	2020-12-11	ЛОЖЬ	2020-12-11	2021-01-27	2021-01-27	погорелова	700	818	1	
1127	1000000002935	2020-12-11	ЛОЖЬ	2020-12-11	2020-12-21	2020-12-29	Женская 2	205	269	1	
1128	1000000005905	2020-12-11	ЛОЖЬ	2020-12-11	2020-12-21	2020-12-29	Женская 2	227	279	1	
1129	1000000005912	2020-12-11	ЛОЖЬ	2020-12-11	2020-12-21	2020-12-29	Женская 2	164	278	1	
1130	1000000000672	2020-12-11	ЛОЖЬ	2020-12-14	2020-12-21	2021-10-15	списанный	609	999	1	
1131	1000000005523	2020-12-11	ЛОЖЬ	2020-12-14	2020-12-14	2020-12-14	Ира кадры	702	728	1	
1133	1000000005561	2020-12-14	ЛОЖЬ	2020-12-14	2020-12-22	2020-12-22	ПРИЕМНИК 187	1245	1177	3	
1134	1000000002355	2020-12-14	ЛОЖЬ	2020-12-14	2020-12-21	2020-12-23	парджикия	257	365	1	
1135	1000000000061	2020-12-14	ЛОЖЬ	2020-12-14	2020-12-14	2020-12-16	го-2 стс	280	320	1	
1136	1000000000481	2020-12-14	ЛОЖЬ	2020-12-14	2020-12-14	2020-12-16	187 врачи	280	323	1	
1137	1000000005264	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	Меньшикова	1232	1177	3	
1138	1000000004762	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-28	2021-01-12	медведева	1281	1185	3	
1140	1000000005806	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	гинекология 2	1215	1156	3	
1141	1000000001396	2020-12-16	ЛОЖЬ	2020-12-18	2021-01-11	2021-01-11	Суханова	1208	1174	3	
1142	1000000000566	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	Тетенькина	185	270	1	
1143	1000000003994	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	кузьмина	265	264	1	+замена чипа
1144	1000000000108	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	гинекология 1	217	321	1	+ замена чипа
1145	1000000004403	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	Женская 2	338	335	4	замена чипа
1146	1000000005950	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	Женская 2	550	627	1	
1147	1000000005967	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2021-01-13	НатахаС	357	356	1	+ замена чипа
1148	1000000005974	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	краснопеева	191	439	1	
1149	1000000003642	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	сидоренко	487	595	1	
1150	1000000001365	2020-12-16	ЛОЖЬ	2020-12-18	2020-12-29	2021-01-13	забран в ремонт	1231	1199	3	
1151	1000000006018	2020-12-17	ЛОЖЬ	2020-12-18	2020-12-29	2021-01-22	статисты 204	215	316	1	
1152	1000000002119	2020-12-18	ЛОЖЬ	2020-12-18	2020-12-29	2021-01-14	Заикина	472	584	1	
1153	1000000004557	2020-12-18	ЛОЖЬ	2020-12-18	2020-12-29	2021-03-03	медведева	171	269	1	
1154	1000000006001	2020-12-18	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	краснопеева	547	590	1	
1155	1000000005714	2020-12-18	ЛОЖЬ	2020-12-18	2020-12-18	2020-12-29	краснопеева	567	567	1	
1156	1000000001860	2020-12-18	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-30	толстенко	776	825	1	+чистка
1157	1000000004656	2020-12-18	ЛОЖЬ	2020-12-18	2020-12-29	2020-12-29	гинекология 1	215	311	1	
1158	1000000006025	2020-12-18	ЛОЖЬ	2020-12-18	2021-10-15	2021-10-15	списанный	238	238	1	
1159	1000000003420	2020-12-18	ЛОЖЬ	2020-12-18	2020-12-29	2021-01-12	Иванова	689	820	1	
1160	1000000004779	2020-12-21	ЛОЖЬ	2020-12-21	2020-12-29	2021-01-19	Заикина	575	575	1	
1161	1000000002614	2020-12-21	ЛОЖЬ	2020-12-21	2020-12-29	2020-12-29	Женская 2	538	542	1	
1162	1000000005790	2020-12-21	ЛОЖЬ	2020-12-21	2020-12-29	2020-12-30	Капустянский	343	347	1	
1163	1000000003680	2020-12-21	ЛОЖЬ	2020-12-21	2020-12-29	2020-12-29	кузьмина	320	331	1	
1164	1000000000047	2020-12-21	ЛОЖЬ	2020-12-21	2021-10-15	2021-10-15	списанный	544	544	1	
1165	1000000000764	2020-12-21	ЛОЖЬ	2020-12-21	2020-12-29	2020-12-29	кузьмина	242	315	1	
1166	1000000000719	2020-12-21	ЛОЖЬ	2020-12-21	2020-12-29	2020-12-29	кузьмина	1001	995	1	
1167	1000000001327	2020-12-21	ЛОЖЬ	2020-12-24	2020-12-29	2021-02-20	гончарова	540	583	1	
1168	1000000000504	2020-12-21	ЛОЖЬ	2020-12-21	2020-12-21	2021-01-21	забранный	243	314	1	
1169	1000000004304	2020-12-21	ЛОЖЬ	2020-12-24	2020-12-29	2021-01-11	общежитие врачи	1278	1215	3	
1170	1000000006032	2020-12-23	ЛОЖЬ	2020-12-24	2020-12-29	2020-12-29	Кизимова	381	381	1	
1171	1000000006049	2020-12-23	ЛОЖЬ	2020-12-24	2021-01-19	2021-01-19	женская 2	1295	1175	3	
1172	1000000000481	2020-12-23	ЛОЖЬ	2020-12-24	2020-12-29	2020-12-29	гинекология 2	216	324	1	
1173	1000000005578	2020-12-23	ЛОЖЬ	2020-12-24	2020-12-29	2020-12-29	Меньшикова	219	323	1	
1174	1000000006056	2020-12-23	ЛОЖЬ	2020-12-24	2020-12-29	2020-12-29	Тетенькина	229	330	1	
1175	1000000004427	2020-12-23	ЛОЖЬ	2020-12-24	2020-12-29	2022-10-12	Говорова Н В	219	194	1	
1176	1000000003208	2020-12-23	ЛОЖЬ	2020-12-24	2020-12-29	2020-12-29	кузьмина	544	583	1	
1177	1000000004632	2020-12-24	ЛОЖЬ	2020-12-24	2021-01-13	2021-01-13	отдан в пдо	216	340	1	
1178	1000000004083	2020-12-24	ЛОЖЬ	2020-12-24	2021-10-15	2021-10-15	списанный	740	740	1	
1179	1000000006070	2020-12-24	ЛОЖЬ	2020-12-24	2020-12-29	\N		707	766	1	
1180	1000000006063	2020-12-24	ЛОЖЬ	2020-12-24	2020-12-29	\N		684	754	1	
1181	1000000006087	2020-12-24	ЛОЖЬ	2020-12-24	2021-01-13	2021-01-13	отдан в пдо	313	340	1	
1183	1000000004229	2020-12-25	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-14	Заикина	592	591	1	
1184	1000000005059	2020-12-25	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-14	Заикина	556	554	1	
1185	1000000004847	2020-12-25	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-18	Венцерева	519	561	1	
1187	1000000004007	2020-12-25	ЛОЖЬ	2020-12-28	2020-12-30	2021-02-03	к лючникова	272	272	1	+чип
1188	1000000001051	2020-12-25	ЛОЖЬ	2021-10-14	2021-10-15	2021-11-02	Статкевич	553	565	1	
1189	1000000005035	2020-12-25	ЛОЖЬ	2020-12-28	2021-02-02	2021-02-26	ключникова	625	637	1	
1190	1000000004212	2020-12-25	ЛОЖЬ	2020-12-28	2020-12-30	2020-12-30	пищеблок	533	578	1	
1191	1000000004410	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2020-12-30	Суханова	217	335	1	
1192	1000000000559	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-03-09	Артюхова	192	267	1	
1193	1000000002164	2020-12-28	ЛОЖЬ	2021-02-11	2021-02-12	2021-02-12	Мочалов картридж неисправен для отправки обратно	1233	1051	3	
1194	1000000005226	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-19	Истомин	480	581	1	
1195	1000000006094	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2020-12-30	кузьмина	170	270	1	
1196	1000000004328	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-21	Расчетная группа	559	690	1	
1197	1000000004922	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-07-28	Отдел Кадров	660	735	1	
1198	1000000002478	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-05-25	Инвентаризация	1226	1180	3	
1199	1000000004878	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2020-12-30	кузьмина	217	282	1	
1200	1000000002171	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-22	статисты 204	1232	1178	3	
1201	1000000006100	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-05-25	Инвентаризация	429	535	1	
1202	1000000006117	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2020-12-30	Капустянский	305	306	4	
1203	1000000006124	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-03-03	медведева	1263	1180	3	
1204	1000000002270	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2020-12-30	кузьмина	226	277	1	
1205	1000000000214	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-02-04	тертышная	226	334	1	
1206	1000000002508	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-12	гинекология 1	1209	1180	3	
1207	1000000000924	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-12	гинекология 1	176	275	1	
1208	1000000000610	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-01-29	использован	229	311	1	
1209	1000000006131	2020-12-28	ЛОЖЬ	2020-12-28	2020-12-30	2021-02-25	Ключникова	242	284	1	
1211	1000000002249	2020-12-29	ЛОЖЬ	2020-12-30	2021-01-13	2021-01-28	Бриткина	507	611	1	
1213	1000000005516	2020-12-29	ЛОЖЬ	2020-12-29	2021-01-19	2021-01-19	Кузьмина	1247	1191	3	
1214	1000000001310	2020-12-29	ЛОЖЬ	2020-12-30	2021-01-13	2021-01-14	Краснопеева	565	600	1	
1215	1000000001280	2020-12-29	ЛОЖЬ	2020-12-30	2021-01-13	2021-01-14	Сильченко	759	747	1	
1217	1000000006155	2020-12-29	ЛОЖЬ	2020-12-30	2021-01-13	2021-01-14	Сильченко	572	565	1	
1219	1000000002850	2020-12-29	ЛОЖЬ	2020-12-29	2020-12-29	2020-12-29	гинекология 1	319	319	1	
1220	1000000000221	2020-12-29	ЛОЖЬ	2020-12-29	2020-12-29	2020-12-29	гинекология 2	279	280	1	
1221	1000000005004	2020-12-30	ЛОЖЬ	2020-12-30	2021-01-13	2021-02-26	ключникова	476	581	1	
1222	1000000000986	2020-12-30	ЛОЖЬ	2021-01-13	2021-01-18	2021-03-09	Артюхова	170	276	1	
1223	1000000006193	2021-01-06	ЛОЖЬ	2021-01-13	2021-01-18	2021-02-19	Главбух	692	753	1	
1224	1000000008982	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-22	2021-03-03	Расчетчики	719	793	1	
1225	1000000000023	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-19	Патлай МЭ	486	543	1	
1226	1000000001419	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-19	Патлай МЭ	569	617	1	
1227	1000000000177	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-19	Патлай МЭ	569	593	1	
1228	1000000001402	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-19	Патлай МЭ	563	608	1	
1229	1000000001792	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-19	Истомин	500	548	1	
1230	1000000004465	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-27	погорелова	586	583	1	сыпиться
1231	1000000006223	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-22	отдел ивт	248	323	1	
1232	1000000006308	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-19	2021-01-19	заменить	1295	1221	3	
1233	1000000006179	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-29	Кацуба Ю.О.	438	522	1	
1234	1000000006186	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-02-20	гончарова	665	802	1	
1235	1000000003468	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-05-25	Ивентаризация	725	772	1	
1236	1000000005042	2021-01-11	ЛОЖЬ	2021-01-13	2021-01-18	2021-03-31	Колочева	428	508	1	
1237	1000000005806	2021-01-11	ЛОЖЬ	2021-01-27	\N	\N		1198	\N	2	Не определяется принтером
1238	1000000002744	2021-01-12	ЛОЖЬ	2021-01-13	2021-01-22	2021-02-10	Морозова	695	826	1	
1240	1000000002270	2021-01-12	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-26	Недашковская	276	276	4	
1241	1000000004069	2021-01-12	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-28	кузьмина	305	346	4	
1242	1000000002843	2021-01-12	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-21	Расчетная группа	662	803	1	
1243	1000000003475	2021-01-12	ЛОЖЬ	2021-01-13	2021-01-18	2021-02-09	Фатеев ДВ	695	825	1	
1244	1000000005622	2021-01-12	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-19	Заикина	510	602	1	
1245	1000000006209	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-26	Букреев	203	397	1	
1246	1000000004243	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-26	Недашковская	227	317	1	
1247	1000000000955	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-27	принят в отделе и отправлен обратно	1212	1151	2	повторно. отсутствует пружина контакта на чип
1248	1000000001365	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-25	Мочалов	1219	1167	2	повторно. отсутствует пружина контакта на чип
1249	1000000006087	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-26	Недашковская	215	306	1	
1250	1000000006407	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-28	кузьмина	218	268	1	
1251	1000000004632	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-03-22	Отдел ИиВТ	224	338	1	
1252	1000000006391	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-22	2021-01-26	Недашковская	212	322	1	
1253	1000000000856	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-19	женская 2	220	323	1	
1254	1000000001785	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-18	2021-05-18	роженко	289	320	4	
1255	1000000004410	2021-01-13	ЛОЖЬ	2021-01-13	2021-01-18	2021-01-20	отдан в ХО	334	334	4	
1256	1000000004984	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-06-10	пульма2	552	589	1	
1257	1000000005707	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-01-22	проверен в кабинете	591	635	1	
1258	1000000005714	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-01-28	краснопеева	559	634	1	
1259	1000000006384	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-03-31	кадровики	552	530	1	
1260	1000000001020	2021-01-14	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-28	кузнецова	720	824	1	
1261	1000000006377	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-01-28	кузнецова	655	639	1	
1262	1000000002126	2021-01-14	ЛОЖЬ	2021-01-22	2021-01-27	2021-03-31	кадровики	510	622	1	замена фотовала
1263	1000000002362	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-06-30	ЗАСЕЛЬСКАЯ	199	278	1	
1264	1000000005981	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-04-19	Галушко	529	622	1	
1265	1000000006339	2021-01-14	ЛОЖЬ	2021-01-18	2021-01-22	2021-06-30	ЗАСЕЛЬСКАЯ	207	273	1	
1266	1000000005011	2021-01-14	ЛОЖЬ	2021-01-22	2021-01-27	2021-02-26	ключникова	484	591	1	
1267	1000000001495	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-22	2021-02-10	Морозова	560	560	1	
1269	1000000006346	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-22	2021-01-28	ковалева	453	513	1	
1270	1000000000733	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-22	2021-02-26	рожкова	538	629	1	
1271	1000000003123	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-22	2021-04-06	чудакова	545	597	1	
1272	1000000006322	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-22	2021-01-28	ковалева	427	503	1	
1273	1000000002256	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-18	2021-03-09	пантюшина	220	323	1	
1274	1000000002379	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-18	2021-01-21	женская 2	220	320	1	
1275	1000000001242	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-18	2021-01-22	Кузнецова	702	824	1	
1276	1000000004274	2021-01-18	ЛОЖЬ	2021-01-18	2021-01-18	2021-01-29	Кобзева	450	552	1	
1277	1000000000665	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-28	Бриткина	617	618	1	
1278	1000000000726	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-02-17	роженко	564	594	1	сыпет тонер
1279	1000000000269	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-04-20	принят в отдел	553	584	2	сыпит, свистит
1280	1000000000115	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2022-08-26	на складе	527	510	1	
1281	1000000000429	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-29	афанасьева	633	630	1	
1282	1000000006315	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-03-26	кузьмина	505	554	1	
1283	1000000000238	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2022-08-26	на складе	591	593	1	
1284	1000000001198	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-29	афанасьева	542	591	1	
1285	1000000005530	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-03-31	кадровики	615	747	1	
1286	1000000004700	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-03-31	кадровики	762	823	2	печатает серым фоном
1287	1000000005264	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-28	2021-02-04	отдан в 208	1228	1179	3	
1288	1000000003642	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-29	афанасьева	488	597	1	
1289	1000000005523	2021-01-19	ЛОЖЬ	2021-01-22	2021-01-27	2021-03-22	Лебедева	713	753	1	
1290	1000000002294	2021-01-20	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-28	кузнецова	674	797	1	
1293	1000000003857	2021-01-20	ЛОЖЬ	2021-01-22	2021-01-27	2021-02-16	Мочалов Поставил в принтер вернувшийся из ремонта	556	595	1	сыпит
1294	1000000001723	2021-01-20	ЛОЖЬ	2021-01-22	2021-02-08	2021-02-12	ЖК2 208	251	287	1	
1295	1000000002911	2021-01-20	ЛОЖЬ	2021-01-22	2021-02-08	2021-02-19	алексеева	280	333	1	
1296	1000000001570	2021-01-20	ЛОЖЬ	2021-01-22	2021-01-28	2021-01-28	Канцелярия	1226	1173	3	
1297	1000000006292	2021-01-20	ЛОЖЬ	2021-01-22	2021-01-27	2021-02-19	алексеева	479	576	1	
1298	1000000006285	2021-01-21	ЛОЖЬ	2021-01-22	2021-01-28	2021-02-02	Стерилизационная	1234	1146	3	
1299	1000000003192	2021-01-21	ЛОЖЬ	2021-01-22	2021-01-27	2021-11-29	СаютинВА	655	809	1	
1301	1000000000535	2021-01-21	ЛОЖЬ	2021-01-22	2021-01-27	2021-04-22	Мочалов	544	589	1	
1302	1000000000504	2021-01-21	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-28	кузьмина	290	328	1	
1303	1000000001099	2021-01-21	ЛОЖЬ	2021-01-22	2021-01-27	2021-02-04	тертышная	574	603	1	Сыпет тонер
1304	1000000006278	2021-01-21	ЛОЖЬ	2021-01-22	2021-01-27	2021-01-28	краснопеева	599	715	1	Сыпет тонер
1305	1000000005295	2021-01-21	ЛОЖЬ	2021-01-22	2021-01-27	2023-04-06	Руденко отдал на время в к.407	637	815	1	
1307	1000000002515	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-02-02	кузьмина	1232	1174	3	
1308	1000000005592	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-02-03	к лючникова	177	272	1	
1309	1000000006247	2021-01-22	ЛОЖЬ	2021-01-22	\N	\N		936	\N	3	
1310	1000000006254	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-02-17	Пульма4 2эт	529	539	1	
1311	1000000006414	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-03-22	аптека зав	520	543	1	
1312	1000000006421	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-03-09	пантюшина	254	321	1	
1313	1000000006438	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-03-16	общага врачи	404	403	1	
1314	1000000005257	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-05-25	Инвентаризация	800	794	1	
1315	1000000006445	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-01-28	Мочалов	1421	1190	3	
1316	1000000003239	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-28	2021-02-04	отдан в 208	218	321	1	
1317	1000000005219	2021-01-22	ЛОЖЬ	2021-01-22	\N	\N		1289	\N	3	
1318	1000000006452	2021-01-22	ЛОЖЬ	2021-01-22	2021-01-27	2021-02-19	алексеева	513	601	1	
1319	1000000005707	2021-01-22	ЛОЖЬ	2021-01-27	2021-02-01	2021-02-15	краснопеева в в	625	632	2	повторно. печатает с полосой
1320	1000000005073	2021-01-25	ЛОЖЬ	2021-01-27	2021-02-01	2021-02-10	Морозова	631	783	1	
1321	1000000006476	2021-01-25	ЛОЖЬ	2021-01-27	2021-02-01	2021-02-02	Материалисты	1378	1168	3	Отсутствует контакт, сеерая полоса по левой стороне
1322	1000000001396	2021-01-25	ЛОЖЬ	2021-01-27	2021-02-01	2021-05-25	Инвентаризация	1230	1182	3	Непропечатанные полосы
1323	1000000001365	2021-01-25	ЛОЖЬ	2021-01-27	\N	\N		1197	\N	2	Не определяется принтером
1324	1000000003147	2021-01-25	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-25	Бабыкина	634	718	1	
1325	1000000005417	2021-01-25	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-25	Бабыкина	554	607	1	
1326	1000000001129	2021-01-26	ЛОЖЬ	2021-01-27	2021-02-01	2021-03-05	шалмина	689	795	1	
1327	1000000005554	2021-01-26	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-18	бриткина	216	320	1	
1330	1000000006520	2021-01-26	ЛОЖЬ	2021-01-27	2021-03-16	2021-03-16	ковалева	655	655	1	
1331	1000000000580	2021-01-26	ЛОЖЬ	2021-01-27	2023-07-13	2023-07-13	черняг12	756	652	1	в принтере
1332	1000000003505	2021-01-27	ЛОЖЬ	2021-01-27	2021-02-12	2021-02-12	Статкевич	405	0	2	полосит по краям
1333	1000000006094	2021-01-27	ЛОЖЬ	2021-01-27	2021-02-25	2021-02-25	Пантюшина	221	238	1	
1334	1000000005189	2021-01-27	ЛОЖЬ	2021-03-17	2021-03-17	2021-03-19	приемник тер	1233	1214	3	
1335	1000000004038	2021-01-27	ЛОЖЬ	2021-01-27	2021-02-01	2021-02-02	Кабинет 187	172	229	1	
1336	1000000001624	2021-01-27	ЛОЖЬ	2021-01-27	2021-02-01	2021-02-02	Кабинет 187	1369	1199	3	
1337	1000000006537	2021-01-27	ЛОЖЬ	2021-01-27	2021-02-01	2021-03-05	Макагон	680	812	1	
1338	1000000006544	2021-01-27	ЛОЖЬ	2021-01-27	2021-02-01	2021-03-01	Артемьева	657	801	1	
1339	1000000000955	2021-01-27	ЛОЖЬ	2021-01-27	2021-10-15	2021-10-15	списанный	1204	1204	3	повторно. печатает с серым фоном
1340	1000000006568	2021-01-27	ЛОЖЬ	2021-01-27	2021-02-01	\N		557	629	1	
1341	1000000006575	2021-01-27	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-03	статотдел	675	760	2	Серый фон
1342	1000000000788	2021-01-28	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-02	кузьмина	217	322	1	
1343	1000000004243	2021-01-28	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-02	кузьмина	313	337	1	
1344	1000000006391	2021-01-28	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-02	кузьмина	282	284	1	
1345	1000000006087	2021-01-28	ЛОЖЬ	2021-01-28	2021-02-01	2021-02-02	кузьмина	305	303	1	
1346	1000000001310	2021-01-28	ЛОЖЬ	2021-01-28	2021-10-15	2021-10-15	списанный	584	584	2	Сильно сыпется тонер
1347	1000000003604	2021-01-28	ЛОЖЬ	2021-01-28	2021-02-01	\N		555	583	1	
1348	1000000006582	2021-01-28	ЛОЖЬ	2021-01-28	2021-06-25	2021-06-25	пцр бак лаб	653	674	1	
1349	1000000003918	2021-01-28	ЛОЖЬ	2021-01-28	2021-01-28	2021-02-25	Пантюшина	337	340	1	
1350	1000000004489	2021-01-28	ЛОЖЬ	2021-03-02	2021-03-09	2021-05-21	Пантюшина	186	269	1	
1351	1000000002225	2021-01-28	ЛОЖЬ	2021-01-28	2021-01-28	2021-01-29	использован	1188	1188	3	
1352	1000000001266	2021-01-28	ЛОЖЬ	2021-01-28	2021-01-28	2021-02-20	пантюшина	324	320	1	
1353	1000000003932	2021-01-28	ЛОЖЬ	2021-01-28	\N	\N		733	\N	1	
1354	1000000006445	2021-01-28	ЛОЖЬ	2021-01-28	\N	\N		1185	\N	2	Катридж не определяется принтером
1355	1000000005431	2021-01-28	ЛОЖЬ	2021-01-28	\N	\N		1175	\N	2	Сильный треск из картриджа при включении
1356	1000000003864	2021-01-28	ЛОЖЬ	2021-03-18	2021-03-24	2021-04-16	Гаевская	219	316	1	
1357	1000000006308	2021-01-28	ЛОЖЬ	2021-01-29	\N	\N		1231	\N	3	
1358	1000000002270	2021-01-29	ЛОЖЬ	2021-02-01	2021-02-03	2021-02-12	ПДО Хирургии	274	277	4	
1359	1000000000610	2021-01-29	ЛОЖЬ	2021-01-29	2021-03-16	2021-08-24	Забермах	216	313	1	
1360	1000000002225	2021-01-29	ЛОЖЬ	2021-01-29	\N	\N		1239	\N	2	сыпит, печатает черным фоном
1361	1000000001037	2021-01-29	ЛОЖЬ	2021-02-01	2021-02-03	2021-03-01	роженко	538	535	1	
1362	1000000006599	2021-01-29	ЛОЖЬ	2021-02-01	2021-02-03	2021-05-13	КацубаЮО	421	503	1	
1363	1000000002188	2021-01-29	ЛОЖЬ	2021-02-01	2021-02-03	2021-02-12	отдел ИиВТ	1241	1215	3	
1364	1000000002645	2021-01-29	ЛОЖЬ	2021-02-01	2021-02-03	2021-02-19	алексеева	170	199	1	
1365	1000000004212	2021-01-29	ЛОЖЬ	2021-02-01	2021-02-03	2021-03-09	пищеблок	564	584	1	
1366	1000000004311	2021-02-01	ЛОЖЬ	2021-02-01	2021-02-03	2021-02-15	руденко	567	580	1	
1367	1000000001792	2021-02-01	ЛОЖЬ	2021-02-01	2021-02-03	2021-02-15	руденко	486	556	1	печатает полосами
1368	1000000005813	2021-02-01	ЛОЖЬ	2021-02-01	2021-02-03	2021-06-21	выписной	513	559	1	
1369	1000000002102	2021-02-01	ЛОЖЬ	2021-02-01	\N	\N		508	\N	1	
1370	1000000005844	2021-02-01	ЛОЖЬ	2021-02-01	2021-02-03	2021-03-09	Артюхова	216	301	1	
1371	1000000004304	2021-02-01	ЛОЖЬ	2021-02-01	2021-02-03	2021-02-04	Отдел КК	1250	1220	3	
1372	1000000001259	2021-02-01	ЛОЖЬ	2021-02-01	2021-02-01	2021-02-02	Стерилизационная	268	268	1	
1373	1000000006506	2021-02-01	ЛОЖЬ	2021-02-01	2021-02-01	2021-02-15	руденко	560	560	1	
1374	1000000005271	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-03-31	кадровики	542	678	1	
1375	1000000003178	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-06-15	Заварзаева	493	575	1	
1376	1000000001303	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-03-01	ghtvyfz	656	778	1	
1377	1000000001235	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-03-01	ghtvyfz	745	826	3	
1378	1000000003499	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-03-30	Видякина	749	805	3	
1379	1000000001501	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-03-10	фатеев дв	733	798	3	
1380	1000000003055	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-20	гончарова	480	520	1	
1381	1000000003680	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-17	роженко	311	326	1	
1382	1000000003994	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-12	ПДО Хирургии	189	275	1	
1383	1000000004878	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-09	ФокинаМА	250	239	1	
1384	1000000000382	2021-02-02	ЛОЖЬ	2021-02-03	2021-02-09	2022-06-30	Материалистка	468	591	1	
1385	1000000006377	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-11	толстенко	636	702	2	повторно. Беля полоса по средине
1386	1000000006636	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-11	толстенко	784	843	1	черная полоса
1387	1000000006223	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-09	Мочалов для проверки барабанов	217	321	1	
1388	1000000006643	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-03-01	пудовкина	680	811	1	
1389	1000000005493	2021-02-03	ЛОЖЬ	2021-02-03	2021-10-15	2021-10-15	списанный	518	518	1	
1390	1000000006650	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-15	Дегтярева	679	769	1	
1391	1000000006575	2021-02-03	ЛОЖЬ	2021-02-03	2021-10-15	2021-10-15	списанный	763	763	2	Ремонт ПОВТОРНО Волнистые полосы
1392	1000000006667	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-15	Дегтярева	753	785	1	
1393	1000000006674	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-15	Дегтярева	741	774	1	
1394	1000000001839	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-12	ЖК2 208	1247	1189	3	
1395	1000000001259	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-05-25	Инвентаризация	212	275	1	Повторно!
1396	1000000006285	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-11	Мочалов обратно в ремонт	1235	1153	3	Повторно!
1397	1000000003246	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-19	алексеева	287	333	1	
1398	1000000002508	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-09	ФокинаМА	1257	1231	3	
1399	1000000004175	2021-02-03	ЛОЖЬ	2021-02-03	2021-02-09	2021-02-12	Статкевич	512	547	1	
1400	1000000006681	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-20	2021-02-20	Хируггия	1216	1216	2	МФУ его не видит
1401	1000000006698	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-20	2021-05-21	Пантюшина	221	238	1	
1402	1000000006704	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-20	2021-02-20	кузьмина	1300	1222	3	
1403	1000000000948	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-20	2021-02-20	пантюшина	209	221	1	
1404	1000000006711	2021-02-04	ЛОЖЬ	2021-02-09	\N	\N		1236	\N	3	
1406	1000000000634	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-11	2021-03-09	Артюхова	279	323	1	
1407	1000000006728	2021-02-04	ЛОЖЬ	2021-02-09	\N	\N		1343	\N	3	
1408	1000000005578	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-11	2021-08-12	кузьмина	217	320	1	
1409	1000000000108	2021-02-04	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-01	приемник тер	273	308	4	
1411	1000000006735	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-20	2021-02-20	Хируггия	1350	1210	3	
1412	1000000006742	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-11	2024-09-27	дан временно 3эт адм.старш	520	555	1	
1413	1000000004649	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-20	2021-02-26	Бухгалтерия	171	267	1	
1414	1000000000320	2021-02-04	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-25	отдел ит	1237	1226	3	
1415	1000000004472	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-11	2021-02-25	Пантюшина	248	225	1	
1416	1000000006759	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-11	2021-02-12	Дрючков	1325	1213	3	
1417	1000000004182	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-11	2021-02-19	алексеева	239	273	1	
1418	1000000001662	2021-02-04	ЛОЖЬ	2021-02-09	2021-02-11	2021-03-22	Отдел ИиВТ	1240	1226	3	
1419	1000000004281	2021-02-05	ЛОЖЬ	2021-02-09	2021-02-11	2021-03-12	Трвматология	301	292	1	
1420	1000000006476	2021-02-05	ЛОЖЬ	2021-02-09	2021-02-12	2021-02-12	Мочалов картридж неисправен для отправки обратно	1206	1243	2	Отсутствует пружинный контакт
1421	1000000004007	2021-02-05	ЛОЖЬ	2021-02-09	2021-02-20	2021-02-25	Ключникова	178	269	1	
1422	1000000005677	2021-02-05	ЛОЖЬ	2021-02-09	\N	\N		1210	\N	2	Серая полоса по левой половине листа
1423	1000000000924	2021-02-05	ЛОЖЬ	2021-02-09	2021-02-11	2021-02-25	Литвякова	201	278	1	
1424	1000000000054	2021-02-05	ЛОЖЬ	2021-02-09	2021-02-11	2021-04-06	забрать	565	607	1	очень светлая печать
1425	1000000001099	2021-02-05	ЛОЖЬ	2021-02-09	\N	\N		607	\N	2	ремонт, если возможно
1426	1000000001334	2021-02-09	ЛОЖЬ	2021-02-09	2021-02-11	2021-05-25	Инвентаризация	488	571	1	
1427	1000000003222	2021-02-09	ЛОЖЬ	2021-02-11	2021-02-20	2021-02-24	Отдан в жк2 213	308	310	1	
1428	1000000003369	2021-02-09	ЛОЖЬ	2021-02-11	2021-02-20	2021-05-25	мат. группа	741	777	1	
1429	1000000006223	2021-02-09	ЛОЖЬ	2021-02-11	2021-02-20	2021-02-25	меньшикова	238	313	1	
1430	1000000001198	2021-02-09	ЛОЖЬ	2021-02-11	2021-10-15	2021-10-15	списанный	580	580	2	Сыпется пороршок
1431	1000000006780	2021-02-10	ЛОЖЬ	2021-02-11	2021-02-20	2021-05-25	Инвентаризация	213	311	1	
1432	1000000001204	2021-02-10	ЛОЖЬ	2021-02-11	2021-02-20	2021-02-26	Женская консультация 1	669	785	1	
1433	1000000003451	2021-02-10	ЛОЖЬ	2021-02-11	2021-02-20	2021-02-20	гончарова	461	540	1	
1434	1000000006810	2021-02-10	ЛОЖЬ	2021-02-11	2021-03-15	2021-03-15	списанный	570	570	1	
1435	1000000002041	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-20	2021-05-17	парджикия иг	547	590	1	
1436	1000000006797	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-20	2021-04-01	списан жк2	588	609	1	
1437	1000000004397	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-20	2021-02-24	алексеева	588	599	1	
1438	1000000002904	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-20	2021-02-24	алексеева	478	569	1	
1440	1000000000740	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-20	2021-02-26	кузьмина	550	585	1	
1441	1000000000764	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-12	2021-02-12	ПДО Хирургии	317	317	1	
1442	1000000000221	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-12	2021-02-12	Мочалов для проверки картриджей	186	181	1	
1443	1000000006285	2021-02-11	ЛОЖЬ	2021-02-11	2021-02-12	2021-02-12	Мочалов неисправен сразу обратно в ремонт	1203	1201	2	Серая полоса в левой половине листа
1444	1000000002195	2021-02-12	ЛОЖЬ	2021-02-12	2021-05-20	2021-05-21	приемник тер	1227	1221	3	
1445	1000000002522	2021-02-12	ЛОЖЬ	2021-02-12	2021-02-25	2021-02-25	Дрючков\n406\tТуба MB451\tOKI\nзав. урологии\tТуба MB451\tOKI\nмед тех\tТуба MB451\tOKI\nурология ординаторская\tТуба MB451\tOKI\nжк1 каб2\t36A\tHP\nxzc5\tTN-2090\tBrother\nп/п гин\tТуба MB451\tOKI\nх.к.\tТуба MB451\tOK	230	238	1	
1446	1000000002188	2021-02-12	ЛОЖЬ	2021-02-12	2021-02-25	2021-02-25	Дрючков\n406\tТуба MB451\tOKI\nзав. урологии\tТуба MB451\tOKI\nмед тех\tТуба MB451\tOKI\nурология ординаторская\tТуба MB451\tOKI\nжк1 каб2\t36A\tHP\nxzc5\tTN-2090\tBrother\nп/п гин\tТуба MB451\tOKI\nх.к.\tТуба MB451\tOK	1239	1227	3	
1447	1000000006285	2021-02-12	ЛОЖЬ	2021-02-12	\N	\N		1211	\N	2	!!!В третий раз. Серая полоса в левой полвине листа!!!
1448	1000000003239	2021-02-12	ЛОЖЬ	2021-02-12	2021-03-16	2021-05-25	Инвентаризация	262	318	1	
1449	1000000002164	2021-02-12	ЛОЖЬ	2021-02-12	2021-02-25	2021-02-25	Пантюшина	1230	1205	2	!Повторно Непропечатывается серидина листа
1450	1000000006476	2021-02-12	ЛОЖЬ	2021-02-12	2021-03-01	2021-03-01	статистика	1240	1210	2	! В третий раз. Отсутсвует контакт для чипа
1451	1000000000221	2021-02-12	ЛОЖЬ	2021-02-12	2021-02-25	2021-03-02	отдали в пло хк	181	256	1	
1452	1000000006803	2021-02-15	ЛОЖЬ	2021-02-16	2021-02-20	2021-05-25	Инвентаризация	417	413	2	Постоянно пишут про зеленый ползунок
1453	1000000006834	2021-02-16	ЛОЖЬ	2021-02-16	2021-02-20	2021-03-02	краснопеева	619	650	1	
1454	1000000005264	2021-02-16	ЛОЖЬ	2021-02-16	2021-02-20	2021-02-24	Отдан в жк2 213	1235	1217	2	
1455	1000000001952	2021-02-16	ЛОЖЬ	\N	\N	\N		\N	\N	1	
1456	1000000006858	2021-02-16	ЛОЖЬ	2021-02-19	2021-02-25	2021-02-25	гончарова	529	595	1	
1458	1000000004274	2021-02-17	ЛОЖЬ	2021-03-12	2021-03-16	2021-05-11	забран 1	545	563	1	
1459	1000000002232	2021-02-17	ЛОЖЬ	2021-02-19	2021-02-25	2021-02-26	толстенко	515	564	1	
1460	1000000004069	2021-02-17	ЛОЖЬ	2021-02-19	2021-02-25	2021-02-26	кузьмина	314	292	1	
1461	1000000006889	2021-02-17	ЛОЖЬ	2021-02-19	2021-02-25	2021-03-03	обсервация	571	602	2	Заменить чип. Сыпет тонер
1462	1000000002300	2021-02-18	ЛОЖЬ	2021-02-19	2021-02-25	2021-03-03	урология	184	278	1	
1463	1000000002812	2021-02-18	ЛОЖЬ	2021-02-19	2021-02-25	2021-03-03	урология	282	253	4	
1464	1000000006216	2021-02-19	ЛОЖЬ	2021-02-19	2021-02-26	2021-02-26	Главбух	688	737	4	
1465	1000000006193	2021-02-19	ЛОЖЬ	2021-02-19	2021-02-26	2021-02-26	Главбух	752	752	2	Замена чипа
1466	1000000003673	2021-02-19	ЛОЖЬ	2021-02-19	2021-02-26	2021-03-01	ключникова	257	290	1	
1467	1000000001709	2021-02-19	ЛОЖЬ	2021-02-19	2021-02-26	2021-03-01	алексеева	1221	1212	3	
1470	1000000002683	2021-02-19	ЛОЖЬ	2021-02-19	2021-02-26	2021-09-10	миронова	575	713	1	
1471	1000000000771	2021-02-19	ЛОЖЬ	2021-02-19	2021-02-26	2021-05-25	Инвентаризация	217	321	1	
1472	1000000006087	2021-02-19	ЛОЖЬ	2021-02-19	2021-02-26	2021-03-01	роженко	227	333	1	
1473	1000000006407	2021-02-19	ЛОЖЬ	2021-02-19	2021-03-16	2021-03-29	статистика	202	279	1	
1474	1000000002515	2021-02-19	ЛОЖЬ	2021-02-19	\N	\N		1236	\N	3	
1475	1000000004991	2021-02-20	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-02	краснопеева	479	582	1	
1476	1000000001297	2021-02-20	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-02	павлова	560	582	2	Сыпет порошок
1477	1000000006018	2021-02-20	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-25	отдел ит	257	261	4	
1478	1000000001372	2021-02-20	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-02	павлова	593	590	2	Неисправен трещит
1479	1000000005622	2021-02-20	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-31	кадровики	519	606	1	
1480	1000000003222	2021-02-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-10-12	Алексеева	269	300	1	
1481	1000000004342	2021-02-24	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-01	гончарова	684	831	1	
1482	1000000000399	2021-02-24	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-01	статистика	660	778	1	
1483	1000000000153	2021-02-24	ЛОЖЬ	2021-02-25	2021-03-01	2021-05-25	Инвентаризация	578	604	1	
1484	1000000001839	2021-02-24	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-01	ключникова	1267	1183	3	
1485	1000000001723	2021-02-24	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-01	алексеева	268	266	1	
1486	1000000005745	2021-02-24	ЛОЖЬ	2021-02-25	2021-03-01	2021-03-01	приемник тер	1257	1215	3	
1487	1000000002881	2021-02-24	ЛОЖЬ	2021-02-25	2021-03-01	2021-05-25	Инвентаризация	176	272	1	
1488	1000000002874	2021-02-24	ЛОЖЬ	2021-04-08	2021-04-13	2021-05-25	Инвентаризация	245	272	4	
1489	1000000002706	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-05	2021-03-24	гуменюк	624	627	1	
1490	1000000001822	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-05	2021-03-10	Петров С.Н.	727	840	1	
1491	1000000004939	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-05	2021-03-10	Петров С.Н.	826	824	1	
1492	1000000001389	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-05	2021-03-29	Суханова	480	586	1	
1493	1000000001570	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-09	Артюхова	1256	1175	3	
1494	1000000007008	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-10	Сорокин	259	239	1	
1495	1000000005196	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-04	ключникова	1234	1180	3	
1496	1000000006049	2021-02-25	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-09	Артюхова	1254	1188	3	
1498	1000000006391	2021-02-26	ЛОЖЬ	2021-02-26	2021-03-05	2021-03-09	кузьмина	245	315	1	
1499	1000000005516	2021-02-26	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-10	Сорокин	1245	1216	3	
1500	1000000004380	2021-02-26	ЛОЖЬ	2021-02-26	2021-03-03	2021-08-19	Отдан диетологу	508	555	1	
1501	1000000002850	2021-02-26	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-10	Сорокин	276	268	1	
1502	1000000004854	2021-02-26	ЛОЖЬ	2021-02-26	2021-03-03	2021-03-09	Артюхова	1379	1211	3	
1503	1000000000931	2021-02-26	ЛОЖЬ	2021-03-24	2021-03-29	2021-03-29	Статистика	1228	1210	3	
1504	1000000003888	2021-02-26	ЛОЖЬ	2021-02-26	\N	\N		542	\N	1	
1505	1000000003314	2021-02-26	ЛОЖЬ	2021-03-01	2021-03-03	2021-03-09	Артюхова	275	317	1	
1506	1000000001303	2021-03-01	ЛОЖЬ	2021-04-01	2021-04-05	2021-05-25	Инвентаризация	785	799	1	
1507	1000000001037	2021-03-01	ЛОЖЬ	2021-03-01	2021-03-03	2021-03-16	ковалева	531	530	1	
1508	1000000000184	2021-03-01	ЛОЖЬ	2021-03-01	2021-03-03	2021-06-07	Урология вместе с новым драмрм	265	327	1	
1509	1000000006995	2021-03-01	ЛОЖЬ	2021-03-01	2021-03-03	2021-05-25	Инвентаризация	734	799	1	
1510	1000000001624	2021-03-01	ЛОЖЬ	2021-03-02	2021-03-09	2021-03-09	187 кабинет хир.корпуса	1179	1172	3	
1511	1000000004038	2021-03-01	ЛОЖЬ	2021-03-02	2021-03-09	2021-03-09	кузьмина	210	276	1	
1512	1000000000788	2021-03-01	ЛОЖЬ	2021-03-02	2021-03-09	2021-03-09	кузьмина	256	316	1	
1513	1000000001488	2021-03-01	ЛОЖЬ	2021-03-02	2021-03-09	2021-03-10	толстенко	813	819	1	
1514	1000000002171	2021-03-01	ЛОЖЬ	2021-03-02	2021-03-09	2021-03-16	общага врачи	1233	1191	3	
1515	1000000001761	2021-03-01	ЛОЖЬ	2021-03-02	2021-03-05	2021-05-25	Инвентаризация	699	816	1	
1517	1000000001839	2021-03-01	ЛОЖЬ	\N	\N	\N		\N	\N	1	
1518	1000000003437	2021-03-01	ЛОЖЬ	2021-03-02	2021-03-05	2021-05-25	Ивентаризация	700	814	1	
1519	1000000007015	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-09	2021-05-21	Пантюшина	298	308	4	
1520	1000000007022	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-09	2021-10-15	списанный	510	496	1	
1521	1000000007039	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-09	2022-08-19	Соколова	556	587	1	
1522	1000000002553	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-09	2021-05-04	Дрючков	1249	1213	3	
1523	1000000007046	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-09	2021-05-21	Пантюшина	216	315	1	
1524	1000000006131	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-09	2021-03-09	ключникова	291	289	4	
1525	1000000005660	2021-03-02	ЛОЖЬ	2021-03-02	\N	\N		1269	\N	3	
1526	1000000004007	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-05	2021-03-10	Сорокин	264	1462	4	
1527	1000000003482	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-05	2021-03-10	Сорокин	1241	1463	3	
1528	1000000000481	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-09	2021-03-09	ключникова	269	278	1	
1529	1000000004656	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-05	2021-03-09	пантюшина	239	312	1	
1530	1000000007053	2021-03-02	ЛОЖЬ	2021-03-02	2021-03-05	2021-03-09	пантюшина	277	281	4	
1531	1000000002843	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-05	2021-03-29	Мазурова	659	817	1	
1532	1000000003994	2021-03-03	ЛОЖЬ	2021-12-08	2021-12-09	\N		220	222	1	
1533	1000000002270	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-05	\N		190	270	1	
1534	1000000001068	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-05	2021-05-25	Инвентаризация	794	794	1	
1535	1000000011951	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-05	2021-05-25	Ивентаризация	796	1069	1	
1536	1000000005127	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-05	2021-03-16	ковалева	548	581	1	
1537	1000000004557	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-09	2021-03-09	ключникова	173	228	1	
1538	1000000006124	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-09	2021-03-09	ключникова	1217	1221	3	
1541	1000000002997	2021-03-03	ЛОЖЬ	2021-03-03	2021-03-03	2021-03-03	урология	307	307	1	
1542	1000000000207	2021-03-04	ЛОЖЬ	2021-03-05	2021-03-09	2021-03-31	кадровики	487	584	1	
1543	1000000004878	2021-03-04	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	жк2 гарипова	230	320	1	
1544	1000000000863	2021-03-05	ЛОЖЬ	2021-03-05	2021-03-05	2021-03-19	приемник тер	150	323	1	
1545	1000000006483	2021-03-05	ЛОЖЬ	2021-03-09	2021-03-12	2022-05-26	Лунёва Н.В.	609	763	1	
1547	1000000000399	2021-03-05	ЛОЖЬ	2021-03-09	2021-03-12	2021-03-23	макаров	656	778	1	
1548	1000000001860	2021-03-09	ЛОЖЬ	2021-03-09	2021-03-12	2021-03-17	толстенко	804	822	2	Темная полоса по правой стороне
1549	1000000005028	2021-03-09	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-31	Диетолог	486	582	1	
1550	1000000006919	2021-03-09	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	диетолог	433	525	1	
1551	1000000006735	2021-03-09	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-17	Карманова	1227	1102	3	
1552	1000000005592	2021-03-10	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-18	ланитина	184	258	1	
1553	1000000002287	2021-03-10	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-18	ланитина	1236	1130	3	
1554	1000000002089	2021-03-10	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-17	толстенко	767	832	1	
1555	1000000006759	2021-03-10	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-17	коростина	1232	1136	3	
1556	1000000007077	2021-03-10	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-25	конева е. а.	202	195	1	
1557	1000000003475	2021-03-10	ЛОЖЬ	2021-03-12	2021-03-16	2021-06-08	Руденко	691	826	1	
1558	1000000006117	2021-03-11	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-19	ланитина	206	261	1	
1559	1000000002409	2021-03-11	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-17	коростина	354	314	1	+ЗАМЕНА ЧИПА!!!!!
1560	1000000002928	2021-03-11	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	ромашина	1235	1100	3	
1561	1000000005264	2021-03-11	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	жк2 гарипова	1237	1100	3	
1562	1000000001754	2021-03-11	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	ромашина	293	330	1	+ЗАМЕНА ЧИПА!!!
1563	1000000007084	2021-03-11	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	терапевтическая общага	292	318	1	+ЗАМЕНА ЧИПА!!!
1564	1000000002065	2021-03-11	ЛОЖЬ	2021-03-12	2021-03-16	2021-05-25	Инвентаризация	635	783	1	
1565	1000000002539	2021-03-12	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	Лебедева	551	680	1	
1566	1000000002119	2021-03-12	ЛОЖЬ	2021-03-12	2021-03-16	2021-03-16	Лебедева	486	588	2	
1567	1000000000177	2021-03-12	ЛОЖЬ	2021-03-12	2021-03-16	2021-10-15	списанный	578	0	2	сыпится
1568	1000000003352	2021-03-12	ЛОЖЬ	2021-03-16	2021-03-17	2021-05-18	ФатеевДВ	680	790	1	
1569	1000000005738	2021-03-15	ЛОЖЬ	2021-03-18	2021-03-24	2021-03-26	бабыкина н в	509	549	1	
1570	1000000003857	2021-03-15	ЛОЖЬ	2021-03-16	2021-03-18	\N		456	0	2	сыпит повторно
1571	1000000003642	2021-03-16	ЛОЖЬ	2021-03-18	2021-03-24	2021-05-25	Инвентаризация	200	575	1	
1572	1000000006957	2021-03-16	ЛОЖЬ	2021-03-18	2021-03-24	2021-04-30	парджикия иг	192	421	1	
1573	1000000004021	2021-03-16	ЛОЖЬ	2021-03-16	\N	\N		763	\N	1	печатает полосами, возможно на списание
1574	1000000004229	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-17	2021-05-25	Инвентаризация	597	588	2	Вертикальные полосы
1575	1000000000078	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-17	2021-03-17	отдел кадров	614	615	1	
1576	1000000002171	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-17	2021-04-08	отдел ИТ	1262	1150	2	
1577	1000000000504	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-17	2021-04-06	забрать	222	261	1	
1578	1000000001037	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-18	2021-04-01	Кобзева	527	527	1	
1579	1000000002577	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-18	2021-03-31	кадровики	505	625	1	
1580	1000000006872	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-18	2021-03-31	кадровики	498	590	1	
1581	1000000004014	2021-03-16	ЛОЖЬ	2021-03-17	2021-03-17	2021-03-26	Полыхатая	448	606	1	
1582	1000000006087	2021-03-17	ЛОЖЬ	2021-03-17	2021-03-18	2021-03-22	Руденко	215	315	1	
1583	1000000001617	2021-03-17	ЛОЖЬ	2021-03-17	2021-03-18	2021-03-18	ТОЛСТЕНКО	776	838	1	
1584	1000000005516	2021-03-17	ЛОЖЬ	2021-03-17	2021-03-18	2021-03-19	ланитина	1231	1200	3	
1585	1000000001709	2021-03-17	ЛОЖЬ	2021-03-17	2021-03-18	2021-03-22	Руденко отдал пдо хк	1227	1155	3	
1587	1000000001501	2021-03-18	ЛОЖЬ	2021-03-23	2021-03-25	2021-04-01	Белова Т.Н.	777	806	2	Мажет бумагу
1588	1000000001549	2021-03-18	ЛОЖЬ	2021-03-23	2021-03-25	2021-03-31	Диетолог	612	682	1	
1589	1000000001662	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-03-29	жк2 208	1233	1220	3	
1590	1000000004632	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-07-26	урология	230	260	1	
1591	1000000006414	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	\N		280	0	1	Сыпится. Списать
1592	1000000002089	2021-03-22	ЛОЖЬ	2021-03-24	2021-03-29	2021-03-30	толстенко	828	850	1	
1593	1000000000788	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-03-26	кузьмина	219	308	1	
1594	1000000000221	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-03-26	Дрючков	176	256	1	
1595	1000000004762	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-03-26	Дрючков	1456	1199	3	
1596	1000000006933	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-03-31	кадровики	513	615	1	
1597	1000000006162	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-03-31	кадровики	687	724	1	
1598	1000000007220	2021-03-22	ЛОЖЬ	2021-03-23	2021-03-25	2021-05-25	Инвентаризация	522	616	1	Замена чипа?
1599	1000000002980	2021-03-23	ЛОЖЬ	2021-03-24	2021-03-29	2021-05-11	ОКМП OKI	247	308	1	
1600	1000000000375	2021-03-23	ЛОЖЬ	2021-03-24	2021-03-29	2021-04-05	Медведева	209	289	1	
1601	1000000000214	2021-03-23	ЛОЖЬ	2021-03-24	2021-03-29	2021-03-29	канцелярия	221	313	1	
1602	1000000002201	2021-03-24	ЛОЖЬ	2021-03-24	2021-03-29	2021-03-29	Канцелярия	1388	1181	3	
1603	1000000003345	2021-03-24	ЛОЖЬ	2021-03-24	2021-03-29	2021-04-12	бриткина	228	262	1	
1604	1000000005691	2021-03-24	ЛОЖЬ	2021-03-25	2021-03-29	2021-04-02	краснопеева	504	540	1	
1605	1000000003697	2021-03-25	ЛОЖЬ	2021-03-25	2021-03-29	2023-05-05	статкевич	451	545	1	
1606	1000000006018	2021-03-25	ЛОЖЬ	2021-03-25	2021-03-29	2021-08-03	макаров	249	276	1	
1607	1000000000320	2021-03-25	ЛОЖЬ	2021-03-25	2021-03-29	2021-04-27	приемное	1243	1222	3	
1608	1000000007268	2021-03-25	ЛОЖЬ	2021-03-29	2021-04-05	2021-04-09	Конева ЕА	341	343	2	Замена чипа
1609	1000000007275	2021-03-25	ЛОЖЬ	2021-03-29	2021-04-05	2021-04-09	Конева ЕА	303	303	2	Замена чипа
1610	1000000002355	2021-03-25	ЛОЖЬ	2021-03-29	2021-04-05	2021-04-12	бриткина	290	326	1	
1611	1000000005554	2021-03-25	ЛОЖЬ	2021-03-29	2021-04-05	2021-04-07	Дрючков	335	291	1	
1612	1000000004090	2021-03-25	ЛОЖЬ	2021-03-29	2021-04-05	2021-04-12	бриткина	1287	1216	3	
1613	1000000007299	2021-03-26	ЛОЖЬ	2021-03-29	2021-04-05	2021-05-31	Ахрименко	519	617	2	Замена чипа
1614	1000000003321	2021-03-26	ЛОЖЬ	2021-03-29	2021-04-05	2021-04-27	Видякина	482	576	1	
1615	1000000001297	2021-03-26	ЛОЖЬ	2021-03-29	\N	\N		577	\N	2	Сыпит. Списан.
1616	1000000005073	2021-03-29	ЛОЖЬ	2021-03-29	2021-04-05	2021-06-01	Целовальникова	637	786	1	
1618	1000000007312	2021-03-29	ЛОЖЬ	2021-03-29	2021-04-05	2021-09-16	видякина	478	578	1	
1619	1000000008982	2021-03-29	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-23	Никипелова	643	786	1	
1620	1000000004120	2021-03-30	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-21	патлай мэ	433	504	1	
1621	1000000000023	2021-03-30	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-21	патлай мэ	518	538	1	
1622	1000000007350	2021-03-30	ЛОЖЬ	2021-04-01	2021-04-05	2021-05-26	КОВАЛЁВА	522	622	2	заправка заменп чипа
1623	1000000001204	2021-03-30	ЛОЖЬ	2021-04-05	2021-04-06	2021-04-30	Приемная	640	782	1	
1624	1000000005745	2021-03-30	ЛОЖЬ	2021-04-01	2021-04-05	2021-05-25	Инвентаризация	1227	1233	3	
1625	1000000000108	2021-03-30	ЛОЖЬ	2021-04-01	2021-04-05	2021-05-14	оивт забран	230	269	1	
1626	1000000007367	2021-03-30	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-06	гуменюк	708	827	1	
1627	1000000003185	2021-03-31	ЛОЖЬ	2021-04-01	2021-04-05	2021-05-04	КацубаЮО	455	527	1	
1628	1000000002522	2021-03-31	ЛОЖЬ	2021-04-01	2021-04-05	2021-05-25	Инвентаризация	232	334	1	
1629	1000000006926	2021-03-31	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-13	Диет сестра	430	507	1	
1630	1000000006896	2021-03-31	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-21	патлай мэ	520	614	2	заправка, замена чипа
1632	1000000002928	2021-03-31	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-07	Исмаилова жк2	1275	1167	3	
1633	1000000006476	2021-03-31	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-09	Конева ЕА	1207	1153	3	
1634	1000000000313	2021-03-31	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-05	Медведева	1251	1192	3	
1635	1000000001501	2021-04-01	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-27	гусева александра	670	796	1	
1636	1000000004625	2021-04-01	ЛОЖЬ	2021-04-01	2021-04-05	2021-05-25	Инвентаризация	691	795	1	
1637	1000000001235	2021-04-01	ЛОЖЬ	2021-04-01	2021-04-05	2021-04-30	Приемная	711	819	1	
1638	1000000006797	2021-04-01	ЛОЖЬ	\N	\N	\N		\N	\N	1	
1639	1000000005264	2021-04-01	ЛОЖЬ	2021-04-05	2021-04-06	2021-04-27	Статотдел 210 каб	1238	1100	3	
1640	1000000004878	2021-04-01	ЛОЖЬ	2021-04-05	2021-04-06	2021-04-27	приемное	229	290	1	
1641	1000000006827	2021-04-01	ЛОЖЬ	2021-04-05	2021-04-06	2021-05-25	Инвентаризация	479	584	1	
1642	1000000000429	2021-04-02	ЛОЖЬ	2021-04-05	2021-04-06	2021-04-22	терапия	548	580	1	
1643	1000000007428	2021-04-02	ЛОЖЬ	2021-04-05	2021-04-06	\N		286	311	1	
1644	1000000003482	2021-04-02	ЛОЖЬ	2021-04-05	2021-04-06	2021-04-16	Гаевская	1224	1120	3	
1645	1000000004007	2021-04-02	ЛОЖЬ	2021-04-05	2021-04-06	2021-04-16	Гаевская	235	296	1	
1646	1000000003772	2021-04-02	ЛОЖЬ	2021-04-05	2021-04-06	2021-04-14	гладилина	696	798	1	
1647	1000000000863	2021-04-05	ЛОЖЬ	2021-04-08	2021-04-13	2021-05-21	Пантюшина	214	260	1	
1648	1000000005868	2021-04-05	ЛОЖЬ	2021-04-08	2021-04-13	2021-06-25	ТРАВМАТОЛОГИЯ	223	260	1	
1650	1000000004298	2021-04-05	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-30	Мочалов	1280	1212	3	
1651	1000000007084	2021-04-05	ЛОЖЬ	2021-04-08	2021-04-13	2021-05-12	аклексеева	177	250	1	
1652	1000000003703	2021-04-05	ЛОЖЬ	2021-04-08	2021-04-13	2021-05-14	оивт забран	1255	1229	3	
1653	1000000000054	2021-04-06	ЛОЖЬ	2021-04-08	\N	\N		606	\N	2	сыпится.
1654	1000000004151	2021-04-06	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-14	родзал катя	835	830	1	
1655	1000000003574	2021-04-06	ЛОЖЬ	2021-04-08	\N	\N		565	\N	1	
1656	1000000006650	2021-04-07	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-15	Дегтярева	773	770	1	
1657	1000000007473	2021-04-07	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-14	гладилина	687	820	1	
1658	1000000005912	2021-04-07	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-30	Мочалов	176	257	1	
1659	1000000005684	2021-04-07	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-19	отдел иивт	1251	1213	3	
1660	1000000002171	2021-04-08	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-27	Карманова	1238	1230	3	
1661	1000000002713	2021-04-08	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-14	гладилина	671	819	1	
1662	1000000007497	2021-04-08	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-14	гладилина	533	550	1	
1663	1000000004663	2021-04-08	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-15	Дегтярева	584	609	1	
1664	1000000004670	2021-04-08	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-15	дегтярева	683	772	1	
1665	1000000007466	2021-04-08	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-15	Дегтярева	502	573	1	
1666	1000000001358	2021-04-08	ЛОЖЬ	2021-04-08	2021-04-13	2021-04-14	гладилина	692	821	1	
1667	1000000007176	2021-04-09	ЛОЖЬ	2021-04-13	2021-04-15	2021-04-27	Видякина	516	611	1	
1668	1000000000078	2021-04-09	ЛОЖЬ	2021-04-13	2021-04-15	2021-04-27	Видякина	582	609	1	
1669	1000000001914	2021-04-09	ЛОЖЬ	2021-04-13	2021-04-15	2021-04-27	Видякина	682	825	1	
1670	1000000002386	2021-04-09	ЛОЖЬ	2021-04-13	2021-04-15	2021-06-25	ТРАВМАТОЛОГИЯ	173	269	1	
1671	1000000006216	2021-04-12	ЛОЖЬ	2021-04-13	2021-04-15	2021-05-13	КацубаЮО	716	721	1	
1673	1000000007091	2021-04-13	ЛОЖЬ	2021-04-13	2022-02-25	2022-02-25	Оперативная гинекология	462	500	1	
1674	1000000006162	2021-04-13	ЛОЖЬ	2021-04-13	2021-04-15	2021-04-27	Видякина	721	723	4	
1675	1000000001488	2021-04-13	ЛОЖЬ	2021-04-13	2021-04-15	2021-04-19	Ларина_Л.Ф.	809	838	1	
1676	1000000007527	2021-04-13	ЛОЖЬ	2021-04-14	2021-04-16	2021-06-04	пищеблок	513	543	1	
1677	1000000002119	2021-04-14	ЛОЖЬ	2021-04-14	2021-04-16	2021-04-27	Видякина	481	576	1	
1678	1000000004687	2021-04-14	ЛОЖЬ	2021-04-14	2021-04-16	2021-07-22	Видякина	563	597	1	
1679	1000000007534	2021-04-14	ЛОЖЬ	2021-04-14	2021-04-16	2021-04-26	Колмыкова	532	588	1	
1680	1000000005943	2021-04-15	ЛОЖЬ	2021-04-19	2021-04-21	2021-04-30	парджикия иг	451	535	1	
1681	1000000006254	2021-04-15	ЛОЖЬ	2021-04-19	2021-04-21	2021-04-21	парджикия	512	535	1	
1682	1000000004946	2021-04-15	ЛОЖЬ	2021-04-23	2021-04-28	2021-04-29	ларина л ф	665	728	1	
1683	1000000007558	2021-04-16	ЛОЖЬ	2021-04-19	2021-04-21	2021-04-22	гололобова м.а	633	691	1	
1684	1000000007565	2021-04-16	ЛОЖЬ	2021-04-19	2021-04-21	2021-10-15	списанный	652	626	1	
1686	1000000000481	2021-04-16	ЛОЖЬ	2021-04-19	2021-04-21	2021-07-30	ланитина	225	315	1	
1687	1000000003079	2021-04-16	ЛОЖЬ	2021-04-19	2021-04-21	2021-04-22	Першина	800	811	1	
1688	1000000007572	2021-04-16	ЛОЖЬ	2021-04-19	2021-04-21	2021-04-22	Першина	688	811	1	
1689	1000000001273	2021-04-16	ЛОЖЬ	2021-04-19	2021-04-21	2021-04-22	закарьяева	675	792	1	
1690	1000000004328	2021-04-19	ЛОЖЬ	2021-04-19	2021-04-21	2021-04-21	мочалов	573	681	1	
1691	1000000006841	2021-04-19	ЛОЖЬ	2021-04-23	2021-04-28	2021-04-30	гончарова	457	501	1	
1692	1000000007589	2021-04-19	ЛОЖЬ	2021-04-23	2021-04-28	2021-04-29	тертышная	1282	1185	3	
1693	1000000000269	2021-04-20	ЛОЖЬ	2021-04-23	\N	\N		584	\N	2	сыпит, списать.
1694	1000000007596	2021-04-22	ЛОЖЬ	2021-04-23	2021-04-28	2021-09-29	Саютин ВА	499	537	1	
1695	1000000000535	2021-04-22	ЛОЖЬ	2021-04-23	\N	\N		590	\N	2	Сыпет порошок
1696	1000000001600	2021-04-22	ЛОЖЬ	2021-04-23	2021-04-28	2021-04-29	ларина л ф	661	770	1	
1697	1000000006254	2021-04-22	ЛОЖЬ	2021-04-23	\N	\N		540	\N	2	сыпится. списать
1698	1000000004991	2021-04-22	ЛОЖЬ	2021-04-23	2021-04-28	2021-05-04	краснопеева	483	583	1	
1699	1000000007602	2021-04-23	ЛОЖЬ	2021-04-23	2021-04-28	2021-04-29	ларина л ф	896	1017	1	
1700	1000000002843	2021-04-23	ЛОЖЬ	2021-04-28	2021-04-30	2021-05-18	Мазурова	670	683	1	
1701	1000000007626	2021-04-26	ЛОЖЬ	2021-04-28	2021-04-30	2021-05-25	кузьмина	497	578	1	
1702	1000000006407	2021-04-27	ЛОЖЬ	2021-04-28	2021-04-30	2021-05-25	Инвентаризация	266	220	1	
1703	1000000000931	2021-04-27	ЛОЖЬ	2021-04-28	2021-04-30	2021-05-25	Инвентаризация	1221	1235	3	
1704	1000000002201	2021-04-27	ЛОЖЬ	2021-04-28	2021-04-30	2021-05-05	кузьмина	1229	1235	2	
1705	1000000000214	2021-04-27	ЛОЖЬ	2021-04-28	2021-04-30	2021-06-02	роженко	262	260	1	
1706	1000000001020	2021-04-28	ЛОЖЬ	2021-04-28	2021-10-15	2021-10-15	списанный	740	740	1	
1707	1000000005684	2021-04-28	ЛОЖЬ	2021-04-28	2021-04-30	2021-05-12	роженко	1233	1208	3	
1708	1000000006469	2021-04-29	ЛОЖЬ	2021-04-30	2021-05-11	2021-05-11	ОКМП OKI	1211	1144	3	
1709	1000000001600	2021-04-29	ЛОЖЬ	2021-07-16	2021-07-19	2021-07-20	Лештаева	715	774	1	
1710	1000000000191	2021-04-29	ЛОЖЬ	2021-04-30	2021-05-11	2021-05-11	морозова	775	824	1	
1711	1000000007640	2021-04-29	ЛОЖЬ	2021-04-30	2021-05-11	2021-05-12	Статкевич	511	540	1	
1712	1000000001105	2021-04-30	ЛОЖЬ	2021-05-13	2021-05-20	2021-08-06	отдали в пульму-6	577	698	1	
1713	1000000001679	2021-04-30	ЛОЖЬ	2021-04-30	2021-05-11	2021-05-11	морозова	629	757	1	
1714	1000000003376	2021-04-30	ЛОЖЬ	2021-04-30	2021-05-11	2021-05-11	ефремова	619	607	1	
1715	1000000005080	2021-04-30	ЛОЖЬ	2021-04-30	2021-05-11	2021-05-11	ефремова	734	737	1	
1716	1000000002553	2021-05-04	ЛОЖЬ	2021-05-11	2021-05-14	2021-05-18	дрючков	1224	1217	3	
1717	1000000007657	2021-05-04	ЛОЖЬ	2021-05-11	2021-05-14	2021-05-18	дрючков	250	279	1	
1718	1000000006179	2021-05-04	ЛОЖЬ	2021-05-11	2021-05-14	2021-06-11	КацубаЮ	445	525	1	
1719	1000000005714	2021-05-04	ЛОЖЬ	2021-05-11	2021-05-14	2021-05-24	Пульма5 ст. сестра	553	575	2	Сыпет тонер
1720	1000000006131	2021-05-04	ЛОЖЬ	2021-05-11	2021-05-14	2021-08-25	ОТДЕЛ ИИВТ	285	235	1	
1721	1000000002508	2021-05-04	ЛОЖЬ	2021-05-11	2021-05-14	2021-06-24	204 стат.отдел	1225	1236	3	
1722	1000000007664	2021-05-04	ЛОЖЬ	2021-05-11	2021-05-14	2021-05-18	роженко	906	1125	3	
1723	1000000004069	2021-05-05	ЛОЖЬ	2021-05-11	2021-05-14	2021-05-19	гололобова	217	315	4	и заправка
1724	1000000005820	2021-05-05	ЛОЖЬ	2021-05-13	2021-05-20	2021-05-25	Кирсанова	1246	1207	3	
1725	1000000002430	2021-05-05	ЛОЖЬ	2021-05-11	2021-05-14	2021-05-18	роженко	247	305	4	и заправка
1726	1000000002317	2021-05-05	ЛОЖЬ	2021-05-13	2021-05-20	2021-12-21	Приенмник Тер	324	282	4	
1727	1000000003680	2021-05-05	ЛОЖЬ	2021-05-13	2021-05-20	2021-05-25	кузьмина	262	248	1	
1728	1000000005189	2021-05-05	ЛОЖЬ	2021-05-13	2021-05-20	2021-08-12	кузьмина	1266	1230	3	
1729	1000000003499	2021-05-07	ЛОЖЬ	2021-05-11	2021-05-14	2021-06-30	БЕЛОВА Т .	777	765	2	Пачкает бумагу
1733	1000000004342	2021-05-11	ЛОЖЬ	2021-05-13	2021-05-20	2021-07-07	Травмпункт	684	817	1	
1734	1000000005455	2021-05-11	ЛОЖЬ	2021-05-13	2021-05-20	2021-06-01	Целовальникова	787	809	1	
1735	1000000004274	2021-05-11	ЛОЖЬ	2021-05-13	2021-05-20	2021-06-15	Кобзева	523	540	1	
1736	1000000004151	2021-05-12	ЛОЖЬ	2021-05-13	2021-05-20	2021-05-21	дмитриева	824	837	1	
1737	1000000002607	2021-05-12	ЛОЖЬ	2021-05-13	2021-05-20	2021-05-21	дмитриева	690	813	1	
1738	1000000007381	2021-05-13	ЛОЖЬ	2021-05-13	2021-05-20	2021-06-02	гладилина	996	962	2	не протягивает бумагу
1739	1000000006193	2021-05-13	ЛОЖЬ	2021-05-18	2021-05-20	2021-06-18	видякина	712	602	1	
1740	1000000007305	2021-05-14	ЛОЖЬ	2021-05-18	2021-05-20	2021-05-25	Краснопеева	462	398	1	
1741	1000000004236	2021-05-14	ЛОЖЬ	2021-05-18	2021-05-20	2021-06-01	Целовальникова	710	828	1	
1742	1000000000108	2021-05-14	ЛОЖЬ	2021-05-18	2021-05-20	2021-06-07	Дрючков	227	273	1	
1743	1000000003703	2021-05-14	ЛОЖЬ	2021-05-18	2021-05-20	2021-07-21	РУДЕНКО ОТДАЛ В 410	1236	1229	3	
1744	1000000008982	2021-05-18	ЛОЖЬ	2021-05-18	2021-05-20	2021-06-10	Некипелова	636	788	1	
1745	1000000006704	2021-05-18	ЛОЖЬ	2021-05-18	2021-05-20	2021-06-03	Медведева	1235	1178	3	
1746	1000000007190	2021-05-18	ЛОЖЬ	2021-05-18	2021-05-20	2021-06-08	Руденко	725	935	1	
1747	1000000001860	2021-05-19	ЛОЖЬ	2021-05-20	2021-05-26	2021-06-08	Лештаева	801	816	2	Полосит, сыпет тонер
1748	1000000006919	2021-05-19	ЛОЖЬ	2021-05-20	2021-05-26	2021-06-04	пищеблок	490	539	1	
1749	1000000000375	2021-05-19	ЛОЖЬ	2021-05-20	2021-05-26	2021-07-21	кузьмина	231	280	1	
1750	1000000000313	2021-05-19	ЛОЖЬ	2021-05-20	2021-05-26	2021-05-28	Артемьева	1200	1130	3	
1751	1000000000221	2021-05-20	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-24	204 стат.отдел	213	226	1	
1752	1000000004762	2021-05-20	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-24	204 стат.отдел	1195	1204	3	
1753	1000000007145	2021-05-21	ЛОЖЬ	2021-05-26	2021-05-28	2021-08-05	Шаломина	716	769	1	
1754	1000000005288	2021-05-21	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-18	кадровики	547	671	1	
1755	1000000002737	2021-05-21	ЛОЖЬ	2021-05-26	2021-05-28	2021-11-29	закупки	728	785	1	
1756	1000000005479	2021-05-21	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-25	Синельникова	704	1008	1	
1757	1000000002720	2021-05-21	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-25	Синельникова	813	816	1	
1758	1000000007695	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-02	гладилина	720	784	1	
1759	1000000001723	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-07-21	консультация 2	212	280	1	
1760	1000000005400	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-10-12	Алексеева	215	271	1	
1761	1000000001716	2021-05-24	ЛОЖЬ	2021-05-26	2021-06-10	2021-11-24	Женская2	222	326	1	
1762	1000000005912	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2022-11-09	Алексеева	227	214	1	
1763	1000000004298	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-11	Руденко	1228	1216	3	
1764	1000000007008	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	\N		178	278	1	
1765	1000000002379	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-25	ТРАВМАТОЛОГИЯ	314	310	1	
1766	1000000006292	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-10-12	Алексеева	482	573	1	
1767	1000000002898	2021-05-24	ЛОЖЬ	2021-05-26	2021-10-15	2021-10-15	списанный	544	544	1	
1768	1000000002614	2021-05-24	ЛОЖЬ	2021-05-26	2021-05-28	2021-08-19	Алексеева	541	538	1	
1769	1000000005264	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-22	роженко	1222	1230	3	
1770	1000000005301	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-02	гладилина	695	814	1	
1771	1000000006872	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-18	кадровики	501	600	1	
1772	1000000005523	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-01	Лебедева	663	703	1	
1773	1000000007718	2021-05-25	ЛОЖЬ	2021-05-26	2021-10-15	2021-10-15	списанный	687	687	1	
1774	1000000000207	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-18	кадровики	483	580	1	
1775	1000000001808	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-17	Видякина	548	578	1	
1776	1000000007213	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-18	кадровики	460	570	1	
1777	1000000005783	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-09	чудакова	540	577	1	
1778	1000000007688	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-22	роженко	220	206	1	
1779	1000000002409	2021-05-25	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-18	Медведева	284	308	1	
1780	1000000007343	2021-05-26	ЛОЖЬ	2021-05-26	2021-05-28	2021-06-15	Заварзаева	513	596	2	Замена чипа, заправка
1781	1000000000337	2021-05-26	ЛОЖЬ	2021-05-26	2021-05-28	2021-07-19	кузьмина	474	567	1	
1782	1000000007749	2021-05-28	ЛОЖЬ	2021-06-04	2021-06-09	2022-01-13	2222229	522	653	1	
1783	1000000000320	2021-05-28	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-24	жк2 терапевт	1240	1224	3	чистка
1784	1000000004878	2021-05-28	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-24	жк2 терапевт	210	260	1	
1785	1000000000429	2021-05-28	ЛОЖЬ	2021-06-04	2021-06-09	2021-07-06	rhenj[djcnjdf	545	581	1	
1787	1000000007282	2021-05-31	ЛОЖЬ	2021-06-04	2021-06-09	2021-08-03	Юристы забрали	508	598	1	
1788	1000000005608	2021-06-01	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-11	гончарова	670	791	1	
1789	1000000003451	2021-06-01	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-11	гончарова	949	945	2	Двоятся-троятся строки при печати
1790	1000000007763	2021-06-02	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-25	Синельникова	613	719	1	
1791	1000000006629	2021-06-03	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-21	выписной	460	503	1	
1792	1000000005707	2021-06-03	ЛОЖЬ	2021-06-04	2021-10-15	2021-10-15	списанный	566	566	1	
1793	1000000006834	2021-06-03	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-21	бриткина	607	618	2	сыпкт тонер
1794	1000000003215	2021-06-03	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-11	гончарова	649	806	1	
1796	1000000004267	2021-06-03	ЛОЖЬ	2021-06-04	2021-06-09	2021-11-29	Роддомма	732	823	1	
1797	1000000007770	2021-06-03	ЛОЖЬ	2021-06-04	2021-06-09	2021-06-10	Першина Н.В.	675	806	1	
1798	1000000003413	2021-06-04	ЛОЖЬ	2021-06-09	2021-06-11	2021-06-22	пудовкина	691	814	1	
1799	1000000007787	2021-06-04	ЛОЖЬ	2021-06-09	2021-06-11	2021-06-22	пудовкина	752	798	1	
1801	1000000005394	2021-06-04	ЛОЖЬ	2021-06-09	2021-06-11	2021-06-17	кирсанова	678	789	1	
1802	1000000012026	2021-06-07	ЛОЖЬ	2021-06-09	2021-06-11	2021-06-11	гончарова	703	823	1	
1804	1000000007657	2021-06-07	ЛОЖЬ	2021-06-09	2021-06-11	2022-01-18	Отдан в пдо	240	315	1	
1806	1000000003352	2021-06-08	ЛОЖЬ	2021-06-09	2021-06-11	2021-06-24	никипелова	694	783	1	+чистка
1807	1000000004328	2021-06-08	ЛОЖЬ	2021-06-09	2021-06-11	2021-07-05	Конотопчик	560	664	1	
1808	1000000006322	2021-06-09	ЛОЖЬ	2021-06-11	2021-06-16	2021-07-23	Ковалева	478	517	1	
1809	1000000002577	2021-06-09	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-18	кадровики	507	600	1	
1810	1000000006384	2021-06-09	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-18	кадровики	448	556	1	
1811	1000000002584	2021-06-09	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-18	кадровики	617	619	1	
1812	1000000006162	2021-06-09	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-18	кадровики	689	704	1	
1813	1000000003185	2021-06-09	ЛОЖЬ	2021-06-18	2021-06-22	2021-08-17	Кацуба Ю	509	519	1	
1814	1000000007831	2021-06-09	ЛОЖЬ	2021-06-11	2021-06-16	2021-07-05	Конотопчик	505	661	1	
1815	1000000003024	2021-06-10	ЛОЖЬ	2021-06-11	2021-06-16	2021-08-10	вингородская	549	589	1	
1816	1000000001846	2021-06-10	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-18	попова л.в	572	704	1	
1817	1000000002843	2021-06-10	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-22	никипелова	650	801	1	
1818	1000000002201	2021-06-10	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-18	Травмотология	1266	1221	3	
1819	1000000002171	2021-06-11	ЛОЖЬ	2021-06-11	2021-06-16	2021-06-22	Конева ЕА	1265	1223	3	
1820	1000000006032	2021-06-11	ЛОЖЬ	2021-06-11	2021-06-16	2022-01-20	отдел иивт	344	327	1	
1821	1000000007855	2021-06-11	ЛОЖЬ	2021-06-16	2021-06-18	2021-07-07	ГОНЧАРОВА	769	765	1	
1822	1000000001006	2021-06-15	ЛОЖЬ	2021-06-16	2021-06-18	2021-06-22	рубцова	581	654	2	Серая полоса на половине листа
1823	1000000003758	2021-06-15	ЛОЖЬ	2021-06-16	2021-06-18	2021-08-13	Заварзаева	521	578	1	
1824	1000000001037	2021-06-15	ЛОЖЬ	2021-06-16	2021-06-18	2021-06-18	Кобзева	509	564	1	
1825	1000000001488	2021-06-16	ЛОЖЬ	2021-06-18	2021-06-22	2021-06-23	Крнсультация 1	733	800	1	
1826	1000000005622	2021-06-17	ЛОЖЬ	2021-06-18	2021-06-22	2021-07-22	Видякина	530	614	1	
1827	1000000005011	2021-06-17	ЛОЖЬ	2021-06-18	2021-06-22	2021-09-06	Геращенко	457	567	1	
1828	1000000005523	2021-06-18	ЛОЖЬ	2021-06-18	2021-06-22	2021-06-28	в кадры	682	719	2	Не крутит шестерни сыпет тонер
1829	1000000002126	2021-06-18	ЛОЖЬ	2021-06-21	2021-06-22	2021-07-28	Заикина	516	598	1	
1830	1000000005813	2021-06-21	ЛОЖЬ	2021-06-21	2021-06-22	2021-08-03	макаров	555	551	2	Не проворачивается, жует бумагу в гармошку
1831	1000000003925	2021-06-21	ЛОЖЬ	2021-06-21	2021-06-22	2022-10-13	гладилина	764	1020	1	
1832	1000000006278	2021-06-21	ЛОЖЬ	2021-06-28	2021-06-28	2021-06-29	бриткина	690	710	1	
1833	1000000007886	2021-06-22	ЛОЖЬ	2021-06-22	2021-06-28	2021-07-16	ядренкина	563	612	1	
1834	1000000007893	2021-06-22	ЛОЖЬ	2021-06-22	2021-06-28	2021-06-30	ПУДОВКИНА М.В.	409	663	2	Сыпет тонер
1835	1000000008982	2021-06-22	ЛОЖЬ	2021-06-22	2021-06-28	2021-06-28	никипелова	648	780	1	
1836	1000000006476	2021-06-22	ЛОЖЬ	2021-10-21	2021-11-01	2021-11-01	гинекология 2	1100	1210	3	
1837	1000000011951	2021-06-22	ЛОЖЬ	2021-06-22	2021-06-28	2021-06-28	Мамедова	831	1048	1	
1838	1000000003086	2021-06-22	ЛОЖЬ	2021-06-22	2021-06-28	2021-07-02	Травмпункт	507	551	1	
1839	1000000002744	2021-06-22	ЛОЖЬ	2021-06-22	2021-06-28	2021-07-07	Травмпункт	800	785	1	
1840	1000000002041	2021-06-22	ЛОЖЬ	2021-06-22	2021-06-28	2021-06-28	парджикия иг	593	580	1	
1841	1000000003819	2021-06-23	ЛОЖЬ	2021-06-28	2021-06-29	2021-10-12	Алексеева	511	582	1	
1842	1000000002645	2021-06-23	ЛОЖЬ	2021-06-28	2021-06-29	2021-10-12	Алексеева	158	269	1	
1843	1000000000856	2021-06-23	ЛОЖЬ	2021-06-28	2021-06-29	2021-09-06	айтишники	206	341	1	
1844	1000000004182	2021-06-23	ЛОЖЬ	2021-06-28	2021-06-29	2021-10-12	Алексеева	215	342	1	
1845	1000000001488	2021-06-23	ЛОЖЬ	2021-06-28	2021-12-10	2021-12-22	Лештаева	778	668	1	
1846	1000000002843	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-08	никипелова	663	813	1	
1847	1000000001242	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-13	Лештаева	777	826	1	
1848	1000000003529	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-06-30	Артемьева НН	213	270	1	
1849	1000000007589	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-14	Руденко отдал в ПДО терапии	1246	1190	3	полосит
1850	1000000004762	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-08	Артюхова	1244	1190	3	пробелины
1851	1000000002195	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-12-07	Тарасенко в ПДО ТК	1223	1212	3	чистка
1852	1000000001785	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-14	Руденко отдал в ПДО терапии	225	304	1	
1853	1000000004649	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-22	Шапошников	178	272	1	
1854	1000000002430	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-26	Букреев	222	304	1	
1855	1000000006704	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-26	Букреев	1260	1222	3	
1856	1000000004304	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-19	Кузьмина	1315	1220	3	
1857	1000000003352	2021-06-24	ЛОЖЬ	2021-06-28	2021-06-29	2021-08-03	Закупки	656	798	1	
1858	1000000006582	2021-06-25	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-19	венцерева	675	707	1	
1859	1000000000221	2021-06-25	ЛОЖЬ	2021-06-28	2021-06-29	2021-10-19	Руденко, отдал в регистратуру ХК	226	265	1	
1860	1000000000313	2021-06-25	ЛОЖЬ	2021-06-28	2021-06-29	2021-07-05	Урология	1240	1220	3	
1861	1000000007756	2021-06-25	ЛОЖЬ	2021-06-28	2021-06-29	2021-08-02	Синельникова	613	744	1	
1863	1000000007350	2021-06-28	ЛОЖЬ	2021-06-28	2021-06-29	2021-10-07	Ковалева	589	621	1	
1864	1000000007251	2021-06-28	ЛОЖЬ	2021-06-29	2021-06-29	2021-07-26	<erhttd	424	517	1	
1865	1000000006193	2021-06-29	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-12	Кацуба Ю.О.	688	702	1	
1866	1000000004625	2021-06-30	ЛОЖЬ	2021-07-06	2021-07-12	2021-09-14	БеловаТ	674	805	1	
1867	1000000001303	2021-06-30	ЛОЖЬ	2021-07-06	2021-07-12	2021-08-09	Приемная	675	773	1	
1868	1000000007916	2021-07-01	ЛОЖЬ	2021-07-06	2021-07-12	2021-08-25	Лесюнина	256	334	1	
1869	1000000006216	2021-07-01	ЛОЖЬ	2021-07-06	2021-07-12	2021-10-18	чжан глав.бух	701	720	1	
1870	1000000001518	2021-07-01	ЛОЖЬ	2021-07-06	2021-07-12	2024-12-12	кадрыыыыыы	547	683	1	
1871	1000000001990	2021-07-01	ЛОЖЬ	2021-07-06	2021-10-15	2021-10-15	списанный	562	562	2	Сыпет тонер
1872	1000000001921	2021-07-01	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-12	завгородняя	574	597	1	
1873	1000000006919	2021-07-01	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-19	аня диет сестра	500	539	1	
1874	1000000004014	2021-07-01	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-14	Полыхатая	511	608	1	
1875	1000000003475	2021-07-01	ЛОЖЬ	2021-07-06	2021-07-12	2021-09-27	гусева аи	691	829	1	
1876	1000000006162	2021-07-02	ЛОЖЬ	2021-07-06	\N	\N		682	\N	1	
1877	1000000007237	2021-07-05	ЛОЖЬ	2021-07-06	2021-07-12	2021-09-27	гусева аи	511	583	1	
1878	1000000004274	2021-07-06	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-23	Кобзева	534	548	1	
1880	1000000001327	2021-07-06	ЛОЖЬ	2021-07-06	2021-10-15	2021-10-15	списанный	572	572	2	Сыпет тонер
1881	1000000002836	2021-07-06	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-22	Шапошников	1320	1177	3	
1882	1000000005882	2021-07-06	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-15	неврология	550	575	1	
1883	1000000005523	2021-07-06	ЛОЖЬ	2021-07-06	2021-07-12	2021-07-26	Лебедева	707	714	2	!!! Повторно. Не протягивает бумагу
1884	1000000007305	2021-07-07	ЛОЖЬ	2021-07-09	2021-07-13	2021-07-13	списанный	479	0	1	
1885	1000000005165	2021-07-07	ЛОЖЬ	2021-07-09	2021-07-13	2022-03-10	забранный	470	567	1	
1886	1000000004854	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-08-18	пдо хирургии	1243	1228	3	
1887	1000000001150	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2023-08-23	Тимошенко отдала в урологию Янковой	284	315	1	
1888	1000000000658	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-08-31	забран рао	224	315	1	
1889	1000000000627	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-08-31	забран рао	235	281	1	
1890	1000000000788	2021-07-08	ЛОЖЬ	2021-07-13	2021-07-19	2021-07-19	кузьмина	290	313	1	
1891	1000000004144	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-07-16	Дмитриева	696	826	1	
1892	1000000003796	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-07-16	Дмитриева	773	816	1	
1893	1000000004137	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-07-16	Дмитриева	592	588	1	
1894	1000000008982	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-08-11	Снисаренко Ю.Г.	640	786	1	
1895	1000000003079	2021-07-08	ЛОЖЬ	2021-07-09	2021-07-13	2021-07-19	uгладилина	781	849	1	
1896	1000000001761	2021-07-12	ЛОЖЬ	2021-07-13	2021-07-19	2021-07-20	Гуминюк	701	832	1	
1897	1000000000429	2021-07-13	ЛОЖЬ	2021-07-16	\N	\N		578	\N	2	сыпится. списать
1898	1000000002409	2021-07-14	ЛОЖЬ	2021-07-16	2021-07-19	2021-08-25	Конева ЕА	220	322	1	
1899	1000000007930	2021-07-14	ЛОЖЬ	2021-07-16	2021-07-19	2021-07-21	консультация 2	1219	1236	3	
1900	1000000001426	2021-07-15	ЛОЖЬ	2021-07-16	2021-07-19	2021-07-20	Патлай МЭ	432	498	1	
1901	1000000007398	2021-07-15	ЛОЖЬ	2021-07-16	2021-07-19	2021-07-20	Патлай МЭ	518	602	1	
1902	1000000003420	2021-07-16	ЛОЖЬ	2021-07-16	2021-07-19	2021-07-20	гончарова	697	823	1	
1903	1000000004786	2021-07-16	ЛОЖЬ	2021-07-19	2021-10-15	2021-10-15	списанный	582	578	1	
1904	1000000000016	2021-07-16	ЛОЖЬ	2021-07-19	2021-10-15	2021-10-15	списанный	655	655	1	
1905	1000000012163	2021-07-16	ЛОЖЬ	2021-07-19	2021-07-22	2021-10-05	руденко	820	819	2	Не протягивает бумагу
1906	1000000006957	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-07-23	Пульма 4	166	409	1	
1907	1000000002119	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-07-29	Стрельникова	487	589	1	
1908	1000000006933	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-08-05	Чернецова	580	615	1	
1909	1000000003369	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-09-03	Расчетная группа	459	780	1	
1910	1000000001440	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-08-18	Заикина	646	768	1	
1911	1000000001532	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-08-18	Заикина	806	828	1	
1912	1000000003321	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-07-29	Стрельникова	484	576	1	
1913	1000000000078	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-07-30	Видякина	594	612	1	
1914	1000000007213	2021-07-19	ЛОЖЬ	2021-07-19	2021-07-22	2021-08-05	Чернецова	480	575	1	
1915	1000000007138	2021-07-20	ЛОЖЬ	2021-07-21	2021-07-27	2021-07-29	Лештаева	662	791	1	
1916	1000000006926	2021-07-20	ЛОЖЬ	2021-07-21	2021-07-27	2021-08-16	Яковлева	469	505	1	
1917	1000000006896	2021-07-20	ЛОЖЬ	2021-07-21	2021-07-27	2021-12-24	патлай403	605	622	1	
1918	1000000001785	2021-07-21	ЛОЖЬ	2021-07-21	2021-07-27	2021-10-14	Тарасенко	301	304	1	
1919	1000000007589	2021-07-21	ЛОЖЬ	2021-07-21	2021-07-27	2023-11-23	Саютин ВА	1244	1251	3	
1920	1000000007947	2021-07-21	ЛОЖЬ	2021-07-21	2021-07-27	2021-12-10	Черепенникова	125	273	1	
1921	1000000007954	2021-07-21	ЛОЖЬ	2021-07-21	2021-07-27	2021-08-24	Бабыкина	448	504	1	
1923	1000000007961	2021-07-21	ЛОЖЬ	2021-11-22	2021-11-23	2024-02-15	Руденко в каб.308 кадры	1249	1202	3	
1924	1000000000399	2021-07-21	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-03	макаров	661	774	1	
1925	1000000001808	2021-07-22	ЛОЖЬ	2021-07-30	2021-08-03	2021-11-03	Буклеев	550	576	1	
1926	1000000005622	2021-07-22	ЛОЖЬ	2021-07-30	2021-08-03	2021-09-16	видякина	604	609	2	Очень бледная печать
1927	1000000001822	2021-07-23	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-04	ГЛАДИЛИНА	701	825	1	
1928	1000000003963	2021-07-23	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-04	ГЛАДИЛИНА	577	693	1	
1929	1000000003956	2021-07-23	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-04	ГЛАДИЛИНА	597	698	1	
1930	1000000009323	2021-07-23	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-04	ГЛАДИЛИНА	593	691	1	
1931	1000000007985	2021-07-23	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-31	Ковалева	571	625	1	
1932	1000000005691	2021-07-23	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-05	краснопеева вв	528	553	1	
1933	1000000003703	2021-07-26	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-19	списать	1235	1224	3	чистка
1934	1000000005325	2021-07-26	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-31	забран.	264	230	1	в заправке не нуждается.
1935	1000000007992	2021-07-26	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-06	Лебедева	684	715	1	
1936	1000000001358	2021-07-26	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-04	ГЛАДИЛИНА	709	828	1	
1937	1000000001037	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-12	Кобзева	520	515	1	
1938	1000000002881	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-10-12	Алексеева	276	308	4	чип
1940	1000000006827	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-10-12	Алексеева	480	592	1	
1941	1000000000320	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-05	мингалеева	1250	1224	3	
1942	1000000004878	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-24	Забермах	207	238	1	
1943	1000000008005	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-09-15	сорокин	1350	1172	3	
1944	1000000002751	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-05	бриткина	207	230	1	
1945	1000000000313	2021-07-27	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-05	бриткина	1223	1228	3	
1946	1000000002539	2021-07-28	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-18	Заикина	570	690	1	
1948	1000000000207	2021-07-28	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-18	Заикина	486	588	1	
1949	1000000006872	2021-07-28	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-05	Чернецова	502	581	1	
1950	1000000006384	2021-07-28	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-18	Заикина	453	547	1	
1951	1000000004922	2021-07-28	ЛОЖЬ	2021-07-30	2021-10-15	2021-10-15	списанный	739	739	2	Принтер пишет нет картриджа
1952	1000000005059	2021-07-28	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-13	Отдел кадров	556	548	1	
1953	1000000004229	2021-07-29	ЛОЖЬ	2021-07-30	2021-08-03	2022-02-08	Белова ТН	584	590	1	Повторная заправка!
1954	1000000004779	2021-07-29	ЛОЖЬ	2021-07-30	2021-08-03	2021-12-22	Алексеева	579	579	2	не захватывает бумагу
1955	1000000003086	2021-07-29	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-03	гончарова	547	537	1	
1956	1000000001372	2021-07-29	ЛОЖЬ	2021-07-30	2021-10-12	2021-10-12	списанный	557	557	1	
1958	1000000002669	2021-07-30	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-04	ГЛАДИЛИНА	500	708	1	
1959	1000000006537	2021-07-30	ЛОЖЬ	2021-07-30	2021-08-03	2021-08-12	Макагон	608	808	2	Заменить фотобарабан
1960	1000000005585	2021-07-30	ЛОЖЬ	2021-07-30	2021-08-03	2021-10-28	Тарасенко в ПДО ХК	223	317	1	
1961	1000000005769	2021-07-30	ЛОЖЬ	2021-07-30	2021-08-03	2021-12-08	Колмыков	181	268	1	
1962	1000000007695	2021-08-02	ЛОЖЬ	2021-08-02	2021-08-03	2021-08-04	ГЛАДИЛИНА	759	750	1	
1963	1000000006834	2021-08-02	ЛОЖЬ	2021-08-02	2021-08-03	2023-12-29	КТ Терапия 1 этаж	613	608	1	
1964	1000000007701	2021-08-02	ЛОЖЬ	2021-08-02	2021-08-03	2021-09-03	Синельникова	619	730	1	
1965	1000000000962	2021-08-03	ЛОЖЬ	2021-08-03	2021-08-11	2021-08-16	Лештаева	513	582	1	
1966	1000000005479	2021-08-03	ЛОЖЬ	2021-08-03	2021-08-11	2021-09-30	Черпак Е.В.	865	1017	1	
1967	1000000005530	2021-08-03	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-13	отдел кадров	620	772	1	
1968	1000000001334	2021-08-03	ЛОЖЬ	2021-08-03	2021-08-11	2021-08-16	Яковлева	490	581	1	
1969	1000000007299	2021-08-03	ЛОЖЬ	2021-08-03	2021-08-11	2021-08-11	Ахрименко	582	617	1	
1970	1000000004700	2021-08-03	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-13	отдел кадров	824	816	2	замена барабана
1971	1000000002799	2021-08-03	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-19	Глотова	527	551	1	
1972	1000000006186	2021-08-04	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-12	Климкина	667	802	1	
1973	1000000007374	2021-08-05	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-13	гладилина	733	986	1	
1974	1000000004038	2021-08-05	ЛОЖЬ	2021-08-19	2021-08-25	2021-08-25	Никифорова	200	267	1	
1975	1000000006681	2021-08-05	ЛОЖЬ	2022-07-14	2022-07-15	2022-07-21	Геращенко	1330	1170	3	
1976	1000000003833	2021-08-05	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-15	Геращенко	184	275	1	
1977	1000000006407	2021-08-05	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-18	пдо хирургии	187	270	1	
1978	1000000007244	2021-08-05	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-11	Ахрименко	683	766	1	
1979	1000000008012	2021-08-06	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-13	гладилина	542	580	1	
1980	1000000003215	2021-08-06	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-20	гончарова	663	809	1	
1981	1000000005523	2021-08-06	ЛОЖЬ	2021-08-10	2021-08-11	2021-09-03	кадры отд	677	706	1	
1982	1000000003499	2021-08-09	ЛОЖЬ	2021-08-10	2021-08-11	2021-09-14	Белова Т.Н.	664	801	1	
1983	1000000001303	2021-08-09	ЛОЖЬ	2021-08-10	2021-08-11	2021-09-14	Белова Т.Н.	661	771	1	
1984	1000000001204	2021-08-09	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-16	Лештаева	649	790	1	
1985	1000000000818	2021-08-10	ЛОЖЬ	2021-08-10	2021-08-11	2021-09-14	барулин	660	557	1	
1986	1000000006513	2021-08-10	ЛОЖЬ	2021-08-10	2021-10-12	2021-10-12	списанный	662	662	1	
1987	1000000008029	2021-08-10	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-31	чудакова	635	681	1	
1988	1000000000986	2021-08-10	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-31	забран.	277	273	1	
1989	1000000001570	2021-08-10	ЛОЖЬ	2021-08-10	2021-08-11	2021-11-08	Мингалеева	1237	1230	3	
1990	1000000003314	2021-08-10	ЛОЖЬ	2021-08-10	2021-08-11	2021-08-31	забран рао	260	260	1	
1991	1000000000375	2021-08-10	ЛОЖЬ	\N	\N	\N		\N	\N	1	
1992	1000000002843	2021-08-11	ЛОЖЬ	2021-08-19	2021-08-25	2021-08-27	Снисаренко ЮГ	695	810	1	
1993	1000000004328	2021-08-11	ЛОЖЬ	2021-08-19	2021-08-25	2021-10-05	руденко	570	699	1	
1994	1000000005257	2021-08-12	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-20	гончарова	739	806	2	не пропускает бумагу, фотовал требует замены. Заправка
1996	1000000004823	2021-08-13	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-19	Кацуба Ю	429	517	1	
1997	1000000008036	2021-08-13	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-20	гончарова	565	606	1	
1998	1000000005301	2021-08-13	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-25	Мамедова	687	820	1	
1999	1000000000504	2021-08-13	ЛОЖЬ	2021-08-19	2021-12-07	2021-12-07	Роженко	220	312	1	
2000	1000000008043	2021-08-13	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-20	загородняя	262	506	1	
2001	1000000008050	2021-08-13	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-30	Гладилина	496	583	1	
2002	1000000003178	2021-08-13	ЛОЖЬ	2021-08-18	2021-08-19	2021-12-06	Заварзаева	495	573	1	
2003	1000000005783	2021-08-16	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-31	чудакова	583	588	1	
2004	1000000004984	2021-08-16	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-31	чудакова	539	584	1	
2076	1000000001235	2021-09-14	ЛОЖЬ	2021-09-21	2021-09-27	2021-11-10	303 приемник	697	812	1	
2005	1000000003123	2021-08-16	ЛОЖЬ	2021-08-18	2021-10-12	2021-10-12	списанный	588	600	1	сыпится
2006	1000000008067	2021-08-16	ЛОЖЬ	2021-08-18	2021-08-19	2021-10-12	ЧУДАКОВА	697	708	1	
2007	1000000000191	2021-08-17	ЛОЖЬ	2021-08-18	2021-08-19	2021-09-23	морозова	810	792	1	
2008	1000000002652	2021-08-17	ЛОЖЬ	2021-08-18	2021-08-19	2021-11-11	тертышная	584	603	1	
2009	1000000007473	2021-08-17	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-20	Мамедова	687	831	1	
2010	1000000006599	2021-08-17	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-19	Кацуба Ю	470	520	1	
2011	1000000006179	2021-08-17	ЛОЖЬ	2021-08-18	2021-08-19	2021-08-19	Кацуба Ю	480	524	1	
2012	1000000000078	2021-08-18	ЛОЖЬ	2021-08-18	2021-08-19	2021-09-16	видякина	609	614	1	
2013	1000000002126	2021-08-18	ЛОЖЬ	2021-08-19	2021-08-25	2021-09-16	видякина	518	616	1	
2014	1000000002119	2021-08-18	ЛОЖЬ	2021-08-19	2021-08-25	2021-09-16	видякина	489	594	1	
2015	1000000006872	2021-08-18	ЛОЖЬ	2021-08-19	2021-08-25	2021-09-16	видякина	507	617	1	
2016	1000000004168	2021-08-18	ЛОЖЬ	2021-08-19	2021-08-25	2021-08-25	Мамедова	742	753	1	
2017	1000000008074	2021-08-19	ЛОЖЬ	2021-08-19	2021-08-25	2021-09-07	Руденко  отдал в рентген травмпункта	668	803	1	возможен ремонт
2018	1000000005028	2021-08-19	ЛОЖЬ	2021-08-25	2021-08-27	2021-09-10	миронова	510	595	1	
2019	1000000003703	2021-08-19	ЛОЖЬ	2021-08-25	2021-08-27	2021-08-31	забран рао	1320	1189	3	
2021	1000000006124	2021-08-20	ЛОЖЬ	2021-08-25	2021-08-27	2021-10-21	Кузьмина	1214	1188	3	
2023	1000000000320	2021-08-20	ЛОЖЬ	2021-08-25	2021-08-27	2021-08-27	тер приемник	1283	1192	3	
2026	1000000003680	2021-08-20	ЛОЖЬ	2021-08-25	2021-08-27	2021-08-27	тер приемник	250	315	1	
2027	1000000004557	2021-08-20	ЛОЖЬ	2021-08-25	2021-08-27	2021-11-22	Приемник тер	220	274	1	
2028	1000000007251	2021-08-23	ЛОЖЬ	2021-08-25	2021-08-27	2021-10-06	Букреев	524	546	1	
2029	1000000008081	2021-08-25	ЛОЖЬ	2021-08-25	2021-08-27	2021-08-30	Гладилина	700	768	1	
2031	1000000002140	2021-08-25	ЛОЖЬ	2021-08-25	2021-08-27	2021-09-02	ПДО терапия	1320	1182	3	
2032	1000000007077	2021-08-25	ЛОЖЬ	2021-08-25	2021-08-27	2021-12-29	Конева Е.А.	193	267	1	
2033	1000000004281	2021-08-25	ЛОЖЬ	2021-08-25	2021-08-27	2021-09-02	ПДО терапия	258	315	1	
2034	1000000005837	2021-08-25	ЛОЖЬ	2021-08-25	2021-08-27	2021-09-06	айтишники	1320	1065	3	
2035	1000000008128	2021-08-26	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-07	Лештаева	701	841	1	
2036	1000000008982	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-10-01	Снисаренко	666	776	1	
2037	1000000001617	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-07	Лештаева	716	816	1	
2039	1000000002393	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-08	КУЗНЕЦОВА	790	834	1	
2040	1000000008135	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-10	миронова	415	547	1	
2041	1000000002874	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-12-24	алексеева	216	280	1	
2042	1000000003017	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-10-12	Алексеева	606	769	1	
2043	1000000004151	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-10	Дмитриева	808	834	1	
2044	1000000005189	2021-08-27	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-22	Пантюшина	1240	1238	3	
2045	1000000007435	2021-08-30	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-14	барулин	295	303	1	
2046	1000000007190	2021-08-30	ЛОЖЬ	2021-09-02	2021-09-07	2021-10-29	Фатеев ДВ	730	1058	1	
2047	1000000005325	2021-08-31	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-15	Геращенко	189	287	1	
2048	1000000006049	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2021-10-27	ПриемникХК	1250	1238	3	погнуты усики на чип
2049	1000000005844	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2021-10-27	ПриемникХК	262	274	1	
2050	1000000004762	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2021-12-22	Сорокин	1193	1320	3	
2051	1000000000634	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2022-02-14	Виталий	236	264	1	
2052	1000000000184	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-22	Пантюшина	214	267	1	
2053	1000000007862	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-07	Лештаева	719	1046	1	
2054	1000000007114	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-07	Лештаева	682	812	1	
2055	1000000007336	2021-09-01	ЛОЖЬ	2021-09-02	2021-09-07	2021-10-27	БардовВС	390	459	1	
2056	1000000005387	2021-09-02	ЛОЖЬ	2021-09-02	2021-09-07	2024-03-21	оторванный	575	696	1	
2057	1000000005271	2021-09-02	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-16	видякина	539	673	1	
2058	1000000006902	2021-09-02	ЛОЖЬ	2021-10-07	2021-10-14	2021-12-21	Евтеева	594	711	1	
2059	1000000005578	2021-09-02	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-13	пдо тер	225	264	1	
2060	1000000000320	2021-09-02	ЛОЖЬ	2021-09-02	2021-09-07	2021-09-13	пдо тер	1320	1320	3	
2061	1000000005004	2021-09-02	ЛОЖЬ	2021-09-06	2021-09-09	2021-12-06	Миронова	304	580	1	
2062	1000000003352	2021-09-03	ЛОЖЬ	2021-09-06	2021-09-09	2021-10-14	Черпак Е.В.	706	803	1	
2063	1000000008173	2021-09-03	ЛОЖЬ	2021-09-06	2021-09-09	2021-09-14	Лештаева	663	783	1	
2064	1000000008166	2021-09-06	ЛОЖЬ	2021-09-06	2021-09-09	2021-09-15	Кирсанова	191	468	1	
2065	1000000004274	2021-09-06	ЛОЖЬ	2021-09-06	2021-09-09	2021-09-29	Кобзева	535	560	1	
2066	1000000005127	2021-09-06	ЛОЖЬ	2021-09-06	\N	\N		582	\N	1	
2067	1000000000733	2021-09-06	ЛОЖЬ	2021-09-06	\N	\N		583	\N	1	
2068	1000000000214	2021-09-06	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-27	Руденко	216	267	1	
2069	1000000008197	2021-09-06	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-18	чжан глав.бух	689	723	1	
2070	1000000004236	2021-09-08	ЛОЖЬ	2021-09-21	2021-09-27	2021-11-09	Гончарова	779	840	1	
2071	1000000008210	2021-09-09	ЛОЖЬ	2021-09-21	2021-09-27	2022-02-03	забран в рао	751	820	1	
2072	1000000007992	2021-09-10	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-05	катя кадры	688	705	1	
2073	1000000007640	2021-09-10	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-07	статкевич	523	550	1	
2074	1000000004281	2021-09-13	ЛОЖЬ	2021-09-21	2021-09-27	2021-11-01	гинекология 2	280	278	1	
2075	1000000002140	2021-09-13	ЛОЖЬ	2021-09-21	2021-09-27	2021-11-01	гинекология 2	1230	1215	3	
2078	1000000007626	2021-09-14	ЛОЖЬ	2021-09-21	2021-09-27	\N		546	597	2	Проблемы с протяжкой бумаги+заправка
2079	1000000006957	2021-09-14	ЛОЖЬ	2021-09-21	2021-09-27	2021-11-12	Завгородняя	167	396	1	
2080	1000000007107	2021-09-15	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-01	Лештаева	662	812	1	
2081	1000000008227	2021-09-15	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-07	жулич т.и.	1593	1228	3	
2082	1000000002294	2021-09-16	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-01	Лештаева	672	792	1	
2083	1000000001495	2021-09-16	ЛОЖЬ	2021-09-21	2021-09-27	2021-11-09	Гончарова	452	945	1	бледная печать
2084	1000000004687	2021-09-16	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-13	Краснопеева	494	600	1	
2085	1000000008258	2021-09-17	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-07	жулич т.и.	227	281	1	
2086	1000000004946	2021-09-20	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-12	Лештаева	645	747	1	
2087	1000000006407	2021-09-20	ЛОЖЬ	2021-09-21	2021-10-21	2021-10-21	Кузьмина	209	187	1	
2088	1000000004854	2021-09-20	ЛОЖЬ	2021-09-21	2021-10-21	2021-10-21	Кузьмина	1230	1150	3	
2089	1000000003079	2021-09-21	ЛОЖЬ	2021-09-21	2021-09-27	2021-10-04	гладилина	808	838	1	
2090	1000000002812	2021-09-22	ЛОЖЬ	2021-09-24	2021-09-28	2021-09-30	Бриткина	213	227	1	
2091	1000000008272	2021-09-22	ЛОЖЬ	2021-09-24	2021-09-28	2021-09-30	Бриткина	1238	1198	3	
2092	1000000008319	2021-09-23	ЛОЖЬ	2021-09-24	2021-09-28	2021-09-29	Гладилина	720	821	1	
2093	1000000004991	2021-09-24	ЛОЖЬ	2021-09-24	2021-09-28	2021-10-13	краснопеева	484	579	1	
2094	1000000007756	2021-09-24	ЛОЖЬ	2021-09-24	2021-09-28	2021-10-14	Черпак Е.В.	721	749	1	
2095	1000000005578	2021-09-24	ЛОЖЬ	2021-09-24	2021-09-28	2021-10-21	Нестерова Г А	232	316	1	
2096	1000000001501	2021-09-27	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-29	Белова ТН	670	796	1	
2097	1000000008333	2021-09-29	ЛОЖЬ	2021-09-30	2021-10-05	2021-11-19	Завгородняя	757	759	1	
2098	1000000008340	2021-09-29	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-07	статкевич	487	558	1	
2099	1000000001006	2021-09-29	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-07	пудовкина	561	693	2	
2100	1000000003437	2021-09-29	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-07	Гладилина	685	814	1	
2101	1000000007282	2021-09-30	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-06	ахрименко	507	610	1	
2102	1000000001754	2021-09-30	ЛОЖЬ	2021-09-30	2021-10-05	2021-12-24	алексеева	263	343	1	
2103	1000000002935	2021-09-30	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-12	Алексеева	190	283	1	
2104	1000000004397	2021-09-30	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-12	Алексеева	592	594	1	
2105	1000000005950	2021-09-30	ЛОЖЬ	2021-09-30	2021-10-05	2021-10-12	Алексеева	626	633	1	
2106	1000000008364	2021-09-30	ЛОЖЬ	2021-09-30	2021-10-05	2021-12-24	алексеева	593	626	1	
2108	1000000002843	2021-10-01	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-22	Снисаренко	691	817	1	
2109	1000000005042	2021-10-04	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-21	Лещенко	441	506	1	
2111	1000000004939	2021-10-04	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-15	гладилина	706	827	1	
2112	1000000005301	2021-10-04	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-15	гладилина	802	798	1	
2113	1000000008395	2021-10-04	ЛОЖЬ	2021-10-08	2021-10-08	2021-11-17	элбакян	520	682	1	
2114	1000000008401	2021-10-04	ЛОЖЬ	2021-10-05	2021-10-08	2021-11-17	элбакян	560	682	1	
2115	1000000004298	2021-10-04	ЛОЖЬ	2021-10-05	2021-11-11	2022-04-19	Артюхова	1345	1192	3	
2117	1000000005523	2021-10-05	ЛОЖЬ	2021-10-05	2021-10-05	2021-10-05	Катя кадры	673	705	1	
2118	1000000001914	2021-10-05	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-29	Фатеев ДВ	690	824	1	
2119	1000000003321	2021-10-05	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-29	Стрельникова	481	577	1	
2120	1000000002119	2021-10-05	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-29	Стрельникова	488	595	1	
2121	1000000001440	2021-10-05	ЛОЖЬ	2021-10-05	2021-10-08	2021-10-29	Фатеев ДВ	649	779	1	
2122	1000000004519	2021-10-05	ЛОЖЬ	2021-10-05	2021-10-05	2021-10-05	Лещенко	492	494	1	
2123	1000000001822	2021-10-07	ЛОЖЬ	2021-10-07	2021-10-14	2021-10-15	гладилина	705	831	1	
2124	1000000007343	2021-10-07	ЛОЖЬ	2021-10-07	2021-10-14	2021-11-30	Ковалева	508	614	1	
2125	1000000006735	2021-10-07	ЛОЖЬ	2021-10-07	2021-10-14	2021-11-19	пдо хирургии	1277	1206	3	
2126	1000000008418	2021-10-08	ЛОЖЬ	2021-10-08	2021-10-08	2021-10-21	Саяпина	320	476	1	
2127	1000000004014	2021-10-11	ЛОЖЬ	2021-10-14	2021-10-15	2021-11-02	Полыхатая	506	622	1	
2128	1000000007145	2021-10-12	ЛОЖЬ	2021-10-14	2021-10-15	2022-01-31	забран и не записан	700	760	1	
2129	1000000007725	2021-10-12	ЛОЖЬ	2021-10-14	\N	\N		485	\N	1	
2130	1000000007633	2021-10-12	ЛОЖЬ	2021-10-14	2021-10-15	2021-12-03	канцелярия	616	742	1	
2131	1000000005424	2021-10-12	ЛОЖЬ	2021-10-14	2021-10-15	2021-10-21	Лештаева	672	715	1	
2132	1000000001204	2021-10-12	ЛОЖЬ	2021-10-14	2021-10-15	2021-12-10	Лештаева	637	771	1	
2133	1000000005776	2021-10-12	ЛОЖЬ	2021-10-14	2021-10-15	2022-02-07	общага тк	544	585	1	
2134	1000000004540	2021-10-12	ЛОЖЬ	2021-10-14	2021-10-15	2021-10-29	Пульма2	676	820	1	
2135	1000000004687	2021-10-13	ЛОЖЬ	2021-10-14	2021-10-15	2021-11-16	Краснопеева	597	594	1	заправка+ремонт
2136	1000000005691	2021-10-13	ЛОЖЬ	2021-10-14	2021-10-15	2021-11-16	Краснопеева	523	534	1	
2137	1000000007879	2021-10-14	ЛОЖЬ	2021-10-14	2021-10-15	2021-10-15	гладилина	518	980	1	заправка и ремонт
2138	1000000005479	2021-10-14	ЛОЖЬ	2021-10-14	2021-10-15	2022-01-27	ЧерпакЕА	944	1043	1	
2139	1000000003369	2021-10-14	ЛОЖЬ	2021-10-14	2021-10-15	2022-01-27	ЧерпакЕА	762	730	1	
2140	1000000008296	2021-10-14	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-09	Роженко	1356	334	1	
2141	1000000000788	2021-10-14	ЛОЖЬ	2021-10-18	2021-11-02	\N		225	325	1	
2142	1000000003680	2021-10-14	ЛОЖЬ	2021-10-18	2021-11-11	2022-06-09	Роженко	304	320	1	
2143	1000000001426	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-17	Патлай 403	428	526	1	
2144	1000000000023	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-02	СкорикФГ	433	512	1	
2145	1000000001402	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-17	Патлай 403	584	609	1	
2146	1000000007398	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-17	Патлай 403	500	601	1	
2147	1000000007770	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-09	Гладилина	732	792	1	
2148	1000000007992	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-08	Нуштаева	682	704	1	
2149	1000000006926	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-03	Диетолог Аня	451	531	1	
2150	1000000008449	2021-10-15	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-22	Заикина	488	585	1	
2151	1000000001709	2021-10-18	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-21	Приенмник Тер	1207	1193	2	+чистка
2152	1000000001624	2021-10-18	ЛОЖЬ	2021-10-18	2021-11-11	2021-12-08	приемник тер	857	1200	3	
2153	1000000006087	2021-10-18	ЛОЖЬ	2021-10-18	2021-11-02	\N		213	329	1	
2154	1000000007534	2021-10-18	ЛОЖЬ	2021-10-18	2021-11-02	2021-11-09	Гладилина	489	587	1	
2155	1000000008111	2021-10-19	ЛОЖЬ	2021-10-21	\N	\N		705	\N	2	
2156	1000000008005	2021-10-19	ЛОЖЬ	2021-10-21	2021-11-11	2021-11-24	Женская2	1220	1150	3	
2157	1000000000481	2021-10-19	ЛОЖЬ	2021-10-21	2021-11-11	2022-08-26	прибыл в отдел оивт	312	310	1	
2158	1000000007473	2021-10-20	ЛОЖЬ	2021-10-21	2021-11-02	2021-11-09	Гладилина	688	797	1	
2159	1000000002393	2021-10-20	ЛОЖЬ	2021-10-21	2021-11-02	2021-11-11	uгладилина	824	824	1	
2160	1000000001068	2021-10-20	ЛОЖЬ	2021-10-21	2021-11-02	2021-11-19	гладилина	793	797	1	
2161	1000000006452	2021-10-20	ЛОЖЬ	2021-10-21	2021-11-02	2022-04-27	АЛЕКСЕЕВА	503	585	1	
2162	1000000002904	2021-10-20	ЛОЖЬ	2021-10-21	2021-11-02	2021-11-17	Алексеева	534	584	1	
2163	1000000004601	2021-10-20	ЛОЖЬ	2021-10-21	2021-11-02	2021-11-17	Алексеева	481	569	1	
2164	1000000008043	2021-10-20	ЛОЖЬ	2021-10-21	2021-11-02	2021-11-02	Завгородняя	202	453	1	
2165	1000000006315	2021-10-21	ЛОЖЬ	2021-10-21	2021-11-02	2021-12-23	кузьмина	527	541	1	
2166	1000000003109	2021-10-21	ЛОЖЬ	2021-11-02	2021-11-02	2021-11-25	Лештаева	530	671	1	
2167	1000000002980	2021-10-21	ЛОЖЬ	2021-10-29	2021-11-11	2022-01-10	Антясова	223	310	1	
2168	1000000004519	2021-10-21	ЛОЖЬ	2021-10-29	2021-11-02	2021-12-10	Лещенко	423	506	1	
2169	1000000008982	2021-10-22	ЛОЖЬ	2021-10-29	2021-11-02	2021-12-22	Снисаренко	712	773	1	
2170	1000000004038	2021-10-26	ЛОЖЬ	2021-10-29	2021-11-11	2021-12-21	Приенмник Хир	230	266	1	и замена чипа
2171	1000000004090	2021-10-26	ЛОЖЬ	2021-10-29	2021-11-11	2021-12-08	Колмыков	1153	1200	3	
2173	1000000000757	2021-10-26	ЛОЖЬ	2021-10-29	2021-11-02	2022-11-22	пищеблок	588	707	1	
2174	1000000003185	2021-10-26	ЛОЖЬ	2021-10-29	2021-11-02	2021-11-16	КацубаЮ	460	530	1	
2175	1000000007312	2021-10-26	ЛОЖЬ	2021-10-29	2023-09-04	2023-09-04	Саютин В.А	477	566	1	
2176	1000000005646	2021-10-26	ЛОЖЬ	2021-10-29	2021-11-02	2021-11-02	Статкевич	518	569	1	
2177	1000000005059	2021-10-26	ЛОЖЬ	2021-10-29	2021-11-10	2023-05-03	Панкратьева	546	551	1	
2178	1000000003352	2021-10-27	ЛОЖЬ	2021-10-29	2021-11-10	2022-02-03	Долго не забирали, отдал в РАО детское	685	770	1	
2179	1000000006124	2021-10-27	ЛОЖЬ	2021-10-29	2021-11-11	2022-02-14	Роженко	1229	1203	3	
2181	1000000003673	2021-10-27	ЛОЖЬ	2021-10-29	2021-11-11	2021-12-20	гололобова	274	325	4	
2182	1000000002287	2021-10-27	ЛОЖЬ	2023-05-30	\N	\N		1280	\N	3	
2183	1000000008470	2021-10-27	ЛОЖЬ	2021-10-29	2021-11-11	2021-12-16	Ключникова	182	239	1	
2184	1000000000856	2021-10-27	ЛОЖЬ	2021-10-29	2021-11-11	2021-12-07	охрана труда	260	314	4	и заправка
2185	1000000007121	2021-10-28	ЛОЖЬ	2021-10-29	2021-11-10	2021-11-15	Лештаева	673	795	1	
2186	1000000003413	2021-10-28	ЛОЖЬ	2021-10-29	2022-09-22	2022-09-22	33333333	693	693	1	
2187	1000000001785	2021-10-28	ЛОЖЬ	2021-10-29	2021-11-02	2021-11-02	Отдел ИИВТ	213	311	1	
2188	1000000007954	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-10	2021-11-22	Завгородняя	428	514	1	
2189	1000000007190	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-10	2021-12-10	Фатеев Д.В.	1049	1050	1	
2190	1000000007596	2021-10-29	ЛОЖЬ	2021-11-10	2021-11-10	2021-11-29	СаютинВА	539	541	2	
2191	1000000005981	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-10	2021-11-29	СаютинВА	581	619	1	
2192	1000000007688	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-11	2021-12-24	алексеева	195	237	1	
2193	1000000002560	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-10	2021-12-13	СтупакНА	587	708	1	
2194	1000000004854	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-11	2021-12-07	охрана труда	1200	1165	3	
2195	1000000005561	2021-10-29	ЛОЖЬ	2021-11-22	2021-11-23	2024-02-12	Автомонова	1212	1224	3	
2196	1000000006407	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-11	2022-02-07	забрал в кт	180	231	1	
2197	1000000003239	2021-10-29	ЛОЖЬ	2021-10-29	2021-11-02	2021-12-24	алексеева	185	317	1	
2198	1000000007831	2021-10-29	ЛОЖЬ	2021-11-01	2022-06-08	2023-10-03	Жанна Петровна ППО	584	668	1	
2199	1000000007176	2021-10-29	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-22	Заикина	508	612	1	
2200	1000000006933	2021-10-29	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-22	Заикина	578	613	1	
2201	1000000005394	2021-10-29	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-18	Макагон	662	760	1	
2202	1000000003529	2021-10-29	ЛОЖЬ	2021-11-01	2021-11-11	2022-02-02	Нестерова	174	244	1	
2203	1000000001181	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-11	2021-12-10	Черепенникова	314	310	1	
2204	1000000001006	2021-11-01	ЛОЖЬ	2021-11-01	\N	\N		679	\N	2	
2205	1000000003666	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-11	uгладилина	737	965	1	
2206	1000000007367	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-11	uгладилина	710	807	1	
2207	1000000008241	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-11	2021-12-17	Сильченко	202	316	1	
2208	1000000001037	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-10	Кобзева	489	536	1	
2209	1000000000207	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-22	Заикина	484	578	1	
2210	1000000006872	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-22	Заикина	476	576	1	
2211	1000000005622	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-10	2021-11-22	Заикина	569	570	1	
2213	1000000003727	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-11	2021-11-24	Мельникова АА	1230	1213	3	
2215	1000000002478	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-11	2021-12-01	Артамонова	1191	1213	3	
2216	1000000004113	2021-11-01	ЛОЖЬ	2021-11-01	2021-11-11	2021-12-07	Роженко	1254	1184	3	
2217	1000000003475	2021-11-02	ЛОЖЬ	2021-11-02	2021-11-02	2021-11-09	фатеев экономист	620	792	1	
2218	1000000006919	2021-11-03	ЛОЖЬ	2021-11-10	2021-11-17	2021-11-17	Яковлева	483	535	1	
2219	1000000008357	2021-11-08	ЛОЖЬ	2021-11-10	2021-11-17	2021-12-24	алексеева	476	582	1	
2220	1000000005141	2021-11-08	ЛОЖЬ	2021-11-10	2021-11-17	2021-12-24	алексеева	525	598	1	
2221	1000000005844	2021-11-08	ЛОЖЬ	2021-11-10	2021-11-17	2021-12-03	Кузьмина	264	276	1	
2222	1000000006049	2021-11-08	ЛОЖЬ	2021-11-10	2021-11-17	2021-12-03	Кузьмина	1220	1217	3	
2223	1000000004151	2021-11-09	ЛОЖЬ	2021-11-10	2021-11-17	2021-11-17	Дмитриева	822	812	1	
2224	1000000002607	2021-11-09	ЛОЖЬ	2021-11-10	2021-11-17	2021-11-17	Дмитриева	793	790	1	
2225	1000000005653	2021-11-09	ЛОЖЬ	2021-11-10	2021-11-17	2021-11-19	гладилина	587	720	1	
2226	1000000007879	2021-11-09	ЛОЖЬ	2021-11-10	2021-11-17	2021-11-19	гладилина	979	982	1	
2227	1000000008487	2021-11-09	ЛОЖЬ	2021-11-10	2021-11-17	2021-12-10	Фатеев Д.В.	869	987	3	заправка
2228	1000000001303	2021-11-10	ЛОЖЬ	2021-11-10	2021-11-22	2021-12-17	белова тн	667	670	1	
2229	1000000004274	2021-11-10	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-24	Кобзева	533	560	1	
2230	1000000003147	2021-11-11	ЛОЖЬ	2021-11-22	2021-11-23	2022-01-14	Бабыкина	582	700	1	
2231	1000000008548	2021-11-11	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-09	Пудовкина	529	581	1	
2232	1000000002812	2021-11-11	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-17	Сильченко	212	221	1	
2233	1000000005585	2021-11-11	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-20	гололобова	268	336	1	замена чипа
2234	1000000005370	2021-11-12	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-24	Кахидзе	568	681	1	
2235	1000000008531	2021-11-12	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-02	Завгородняя	425	486	1	
2236	1000000006957	2021-11-12	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-23	Завгородняя	162	417	1	
2237	1000000007527	2021-11-15	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-25	миронова	552	576	1	
2238	1000000008135	2021-11-15	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-25	миронова	524	545	1	
2239	1000000001945	2021-11-16	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-25	Лештаева	721	811	1	
2240	1000000006179	2021-11-16	ЛОЖЬ	2021-11-22	2021-11-23	2022-04-21	Руденко отдал расчётчикам на время	500	524	1	
2241	1000000006193	2021-11-16	ЛОЖЬ	2021-11-22	2021-11-23	2022-01-17	Чжан ЕЮ	693	717	1	
2242	1000000006964	2021-11-16	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-07	Тарасенко в ПДО ТК	210	307	1	
2243	1000000007510	2021-11-17	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-23	Завгородняя	474	545	1	
2244	1000000006131	2021-11-18	ЛОЖЬ	2022-01-13	2022-08-29	2022-08-29	принят в оивт	225	280	1	
2245	1000000002355	2021-11-18	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-17	Сильченко	240	312	1	
2246	1000000002744	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-22	Целовальникова	696	825	4	заправка
2247	1000000001501	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-17	белова тн	789	792	1	
2248	1000000006438	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-28	Букреев	331	326	1	замен чипа
2249	1000000007664	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2023-11-23	Саютин ВА	1225	1199	3	
2251	1000000007992	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-23	Нуштаева	678	731	2	сыпится, полосит
2252	1000000003895	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2022-01-17	кадровики	529	572	1	
2253	1000000005530	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2022-03-30	Лунева Н.	627	756	1	
2254	1000000000078	2021-11-19	ЛОЖЬ	2021-11-22	\N	\N		602	\N	1	
2255	1000000002119	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2021-11-23	Нуштаева	487	593	1	
2256	1000000002584	2021-11-19	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-06	кадровики	515	620	1	
2257	1000000008296	2021-11-22	ЛОЖЬ	2021-11-22	2021-11-23	2021-12-07	Роженко	298	327	4	
2258	1000000006759	2021-11-22	ЛОЖЬ	2021-11-22	2021-11-23	2023-11-29	Нестерова	1241	1221	3	
2259	1000000002188	2021-11-22	ЛОЖЬ	2021-11-22	2021-11-23	2024-01-22	Руденко отдал в кадры каб.308	1233	1211	3	
2260	1000000005745	2021-11-22	ЛОЖЬ	2021-11-22	2021-11-23	2023-06-19	кадрыЕГ	1239	1193	3	
2261	1000000005196	2021-11-22	ЛОЖЬ	2021-11-22	2021-11-23	2023-02-14	проверенный	1236	1180	3	
2262	1000000008043	2021-11-22	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-02	Завгородняя	193	493	1	
2263	1000000001037	2021-11-22	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-09	Кобзева	547	547	2	
2264	1000000005523	2021-11-23	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-03	отдкадры 307	673	721	1	
2265	1000000007923	2021-11-24	ЛОЖЬ	2021-11-30	2021-12-02	2022-03-10	замена тонера	1230	1250	3	
2266	1000000001969	2021-11-24	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-24	алексеева	178	217	1	
2268	1000000007862	2021-11-29	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-09	Лештаева	758	1044	1	
2269	1000000004267	2021-11-29	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-07	Гладилина	487	791	1	
2270	1000000003130	2021-11-29	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-14	Ковалева	504	553	1	
2271	1000000007763	2021-11-29	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-03	козловаЕ	638	737	1	полосы по центру
2272	1000000002737	2021-11-29	ЛОЖЬ	2021-11-30	2021-12-02	2021-12-03	Лена кадры	735	768	1	
2273	1000000007350	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	2022-01-28	Ковалева	565	601	1	
2274	1000000004991	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-27	диетолог	489	580	1	
2275	1000000005691	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-24	соколова	531	538	1	
2276	1000000007596	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	\N		576	579	2	жует с этим картриджем
2277	1000000008562	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-27	Лесюнина	580	619	1	
2278	1000000007244	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	2022-01-31	Шалмина	686	739	1	
2279	1000000007701	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-10	Козлова	731	750	1	
2280	1000000008326	2021-11-30	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-10	Козлова	614	737	1	
2282	1000000003703	2021-12-01	ЛОЖЬ	2021-12-02	2021-12-08	2022-01-10	Антясова	1234	1250	3	
2283	1000000005455	2021-12-01	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-13	Кисилёва	685	804	1	
2284	1000000001242	2021-12-01	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-09	Лештаева	753	836	1	
2285	1000000007992	2021-12-01	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-16	кадры 307	696	706	3	заправка
2286	1000000002751	2021-12-02	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-17	Сильченко	205	272	1	
2287	1000000008234	2021-12-02	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-17	тарасенко	1138	1193	1	
2288	1000000004526	2021-12-02	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-24	Исмаилова	1242	1158	3	
2289	1000000008579	2021-12-02	ЛОЖЬ	2021-12-02	2021-12-08	2021-12-17	Сильченко	184	221	1	
2290	1000000008272	2021-12-02	ЛОЖЬ	2021-12-02	2021-12-08	2022-01-12	Антясова	1183	1200	3	
2291	1000000003451	2021-12-03	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-13	Кисилёва	3175	954	1	
2292	1000000008593	2021-12-03	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-13	гладилина	709	820	1	
2293	1000000006391	2021-12-03	ЛОЖЬ	2021-12-08	2021-12-09	\N		303	295	1	
2294	1000000001570	2021-12-03	ЛОЖЬ	2021-12-08	2021-12-09	2022-03-04	проверенный	1290	1212	3	
2295	1000000002133	2021-12-03	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-24	алексеева	192	271	1	
2298	1000000008616	2021-12-03	ЛОЖЬ	2021-12-08	2021-12-09	\N		275	274	1	
2299	1000000008623	2021-12-03	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-21	Приенмник Хир	214	280	1	
2300	1000000005837	2021-12-04	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-22	Сорокин	1200	1203	3	
2301	1000000008630	2021-12-06	ЛОЖЬ	2021-12-08	2021-12-08	2022-09-05	Родильный дом	876	877	1	
2302	1000000001808	2021-12-06	ЛОЖЬ	2021-12-08	2021-12-09	2022-01-17	кадровики	519	583	1	
2303	1000000004274	2021-12-06	ЛОЖЬ	2021-12-08	2021-12-09	2022-01-18	нуштаева	544	544	1	
2304	1000000003758	2021-12-06	ЛОЖЬ	2021-12-08	2021-12-09	2022-01-24	Заварзаева	339	585	1	
2305	1000000005684	2021-12-07	ЛОЖЬ	2021-12-08	2021-12-09	2022-02-14	Роженко	1232	1219	3	
2306	1000000002843	2021-12-07	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-22	Снисаренко	686	807	1	
2307	1000000004557	2021-12-07	ЛОЖЬ	2021-12-08	2021-12-09	2022-01-12	Антясова	203	222	1	
2308	1000000008289	2021-12-07	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-27	Лузанова	1288	1204	3	
2309	1000000004854	2021-12-08	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-16	Ключникова	1229	1215	3	
2310	1000000006735	2021-12-08	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-21	Приенмник Хир	1232	1209	3	
2311	1000000004106	2021-12-08	ЛОЖЬ	2021-12-08	2021-12-09	2021-12-21	Приенмник Хир	1212	1177	3	
2312	1000000004137	2021-12-09	ЛОЖЬ	2021-12-16	2021-12-20	2021-12-27	Ларионова	529	624	1	
2313	1000000007824	2021-12-10	ЛОЖЬ	2021-12-16	2021-12-20	2021-12-21	Фатеев Д.В.	669	801	1	
2314	1000000003475	2021-12-10	ЛОЖЬ	2021-12-16	2021-12-20	2022-03-10	Фатеев ДВ	690	821	1	
2315	1000000001204	2021-12-10	ЛОЖЬ	2021-12-16	2021-12-20	2021-12-22	Лештаева	763	756	1	
2316	1000000007701	2021-12-10	ЛОЖЬ	2021-12-16	2021-12-20	2022-01-27	ЧерпакЕА	756	739	2	Сразу после заправки плохо печатает, завернут в образец печати
2317	1000000007763	2021-12-10	ЛОЖЬ	2021-12-16	2021-12-20	2021-12-20	ЧерпакЕВ	737	722	2	Сразу после заправки плохо печатает, завернут в образец печати
2318	1000000005042	2021-12-10	ЛОЖЬ	2021-12-16	2021-12-20	2022-01-18	Лещенко	403	474	1	
2319	1000000008531	2021-12-13	ЛОЖЬ	2021-12-16	2021-12-20	2021-12-24	завгородняя	479	511	1	
2320	1000000007954	2021-12-13	ЛОЖЬ	2021-12-16	2021-12-20	2022-03-24	Бабыкина Н.В.	500	527	1	
2321	1000000003321	2021-12-14	ЛОЖЬ	2021-12-16	2021-12-20	2022-01-17	кадровики	481	592	1	
2322	1000000000207	2021-12-14	ЛОЖЬ	2021-12-16	2021-12-20	2022-01-17	кадровики	478	581	1	
2323	1000000005523	2021-12-16	ЛОЖЬ	2021-12-16	2021-12-20	2022-01-10	Нуштаева	688	714	3	заправка
2324	1000000002324	2021-12-16	ЛОЖЬ	2021-12-16	2021-12-20	2021-12-20	гололобова	193	227	1	
2325	1000000008654	2021-12-16	ЛОЖЬ	2021-12-16	2021-12-20	2022-08-26	прибыл в отдел оивт	1392	1224	3	
2326	1000000006926	2021-12-16	ЛОЖЬ	2021-12-16	2021-12-20	2021-12-27	диетолог	434	518	1	
2327	1000000004625	2021-12-17	ЛОЖЬ	2021-12-17	2021-12-22	2022-01-19	Белова Т.Н.	671	763	1	
2328	1000000001235	2021-12-17	ЛОЖЬ	2021-12-17	2021-12-22	2022-01-19	Белова Т.Н.	702	822	1	
2329	1000000003345	2021-12-17	ЛОЖЬ	2021-12-17	2021-12-22	2022-03-15	Антясова	236	315	1	
2330	1000000004144	2021-12-17	ЛОЖЬ	2021-12-17	2021-12-22	2021-12-27	Ларионова	701	807	1	
2331	1000000006537	2021-12-17	ЛОЖЬ	2021-12-17	2021-12-22	2022-02-24	Макагон	663	809	1	
2332	1000000007756	2021-12-20	ЛОЖЬ	2021-12-23	2021-12-27	2022-03-14	Синельникова	726	737	1	
2333	1000000008661	2021-12-21	ЛОЖЬ	2021-12-23	2021-12-27	2022-01-13	гладилина	534	586	1	
2334	1000000008487	2021-12-21	ЛОЖЬ	2021-12-23	2021-12-27	2022-05-18	Фатеев ДВ	967	944	2	полоса грязная
2335	1000000004762	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2021-12-29	Конева Е.А.	1206	1154	3	
2336	1000000007114	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2022-01-14	Лештаева	678	814	1	
2337	1000000002089	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2022-01-12	септ ген	973	847	1	
2338	1000000003215	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2021-12-28	травма 124	819	804	1	
2339	1000000008692	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2022-12-15	алексеева	254	270	1	
2340	1000000005158	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2022-03-30	статотд	567	719	1	
2341	1000000000924	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2022-03-10	замена тонера	194	272	1	
2342	1000000005950	2021-12-22	ЛОЖЬ	2021-12-23	2021-12-27	2022-04-27	АЛЕКСЕЕВА	607	604	1	
2343	1000000007237	2021-12-23	ЛОЖЬ	2021-12-23	2021-12-27	2022-04-20	Водянина	503	603	1	
2344	1000000000313	2021-12-23	ЛОЖЬ	2021-12-23	2021-12-27	2021-12-28	Букреев	859	1186	1	Чистка
2345	1000000006896	2021-12-24	ЛОЖЬ	2021-12-29	2021-12-30	2022-02-07	скорик бух	578	617	1	
2346	1000000004120	2021-12-24	ЛОЖЬ	2021-12-29	2021-12-30	2022-02-07	скорик бух	432	505	1	
2347	1000000007411	2021-12-24	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-10	Степанов	1288	1166	3	
2348	1000000008708	2021-12-24	ЛОЖЬ	2021-12-29	2021-12-30	2022-04-27	АЛЕКСЕЕВА	512	555	1	
2349	1000000006827	2021-12-24	ЛОЖЬ	2021-12-29	2021-12-30	2022-04-27	АЛЕКСЕЕВА	479	587	1	
2350	1000000008425	2021-12-27	ЛОЖЬ	2021-12-29	2021-12-30	2022-03-15	в закупки пока что	627	741	1	
2351	1000000002478	2021-12-27	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-19	отдел иивт	1217	1193	3	
2352	1000000005400	2021-12-27	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-17	Макиенко	212	276	1	
2353	1000000004526	2021-12-27	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-10	406 кабинет	1216	1157	3	
2354	1000000012026	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2021-12-30	Киселёва	826	822	3	заправка
2355	1000000008302	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2021-12-30	Киселёва	694	956	1	
2356	1000000005769	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2022-03-10	замена тонера	164	264	1	
2357	1000000004090	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2022-02-24	Тарасенко	1218	1178	3	
2358	1000000005073	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2021-12-30	Киселёва	647	768	1	
2359	1000000006582	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2021-12-30	Венцерева	670	709	1	
2360	1000000008418	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2021-12-30	Венцерева	447	487	1	
2361	1000000004076	2021-12-28	ЛОЖЬ	2021-12-29	2021-12-30	2021-12-30	Киселёва	695	810	1	
2362	1000000001624	2021-12-29	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-12	Антясова	1195	1170	1	
2363	1000000006964	2021-12-29	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-10	Степанов	206	311	1	
2364	1000000002195	2021-12-29	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-19	отдел иивт	1224	1184	1	
2365	1000000007848	2021-12-29	ЛОЖЬ	2021-12-29	2021-12-30	2022-01-13	пульма6	1172	1146	1	
2366	1000000008432	2021-12-29	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-13	краснопеева	513	576	1	
2367	1000000008739	2021-12-30	ЛОЖЬ	2022-02-16	2022-02-17	2022-03-05	гладилина	521	528	1	чистка
2368	1000000000191	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-13	отдел ИВТ	744	818	1	
2369	1000000007992	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-17	Нуштаева	685	715	1	сыпится
2370	1000000004526	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-02-14	отдел ит	1143	1132	3	повторно
2371	1000000007442	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-02-14	музыченко	1177	1167	3	серый фон
2372	1000000007336	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-17	Бардову	385	477	1	
2373	1000000008753	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-17	пудовкина	807	781	1	
2374	1000000008760	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-17	пудовкина	539	650	1	
2375	1000000006957	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-13	Завгородняя	134	528	1	
2376	1000000002959	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-12-08	Антясова	245	357	1	
2377	1000000005202	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-03-04	проверенный	933	1172	1	
2378	1000000008777	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-13	Антясова	287	366	1	
2380	1000000002140	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	2022-02-14	проверен и полосит	1242	1172	1	
2381	1000000005585	2022-01-10	ЛОЖЬ	2022-01-12	2022-01-13	\N		330	535	1	
2382	1000000006117	2022-01-10	ЛОЖЬ	2022-01-12	2022-03-10	2022-03-10	замена тонера	174	352	1	
2383	1000000005691	2022-01-11	ЛОЖЬ	2022-01-13	2022-01-13	2022-01-13	краснопеева	456	560	1	
2384	1000000001464	2022-01-12	ЛОЖЬ	2022-01-12	2022-01-13	2022-02-09	Руденко отдал в кадры	575	575	1	
2385	1000000006384	2022-01-12	ЛОЖЬ	2022-01-12	2022-01-13	2022-01-17	кадровики	452	537	1	
2386	1000000008678	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-02-07	Шестова О.С.	725	897	3	заправка
2387	1000000005011	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-03-22	Миронова	490	570	1	
2388	1000000008449	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-01-17	кадровики	585	578	1	
2389	1000000005622	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-01-17	кадровики	575	572	1	
2390	1000000001532	2022-01-12	ЛОЖЬ	2022-01-14	2022-01-14	2022-01-17	кадровики	749	817	1	
2391	1000000000658	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-20	2022-04-27	Жулич ТИ	266	528	1	
2392	1000000001877	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-20	2022-03-10	замена тонера	226	368	1	
2394	1000000008784	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-04-19	Артюхова	1244	1143	3	
2395	1000000001624	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-02-14	проверен и полосит	1243	1224	3	
2396	1000000000856	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-01-14	отдел оивт	282	488	1	
2397	1000000002416	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-14	2022-01-18	отдан в пдо хирургии	1232	1171	3	
2398	1000000002423	2022-01-12	ЛОЖЬ	2022-01-13	2022-01-20	2022-01-20	отдел иивт	250	538	1	
2399	1000000001426	2022-01-13	ЛОЖЬ	2022-01-14	2022-01-18	2022-02-07	скорик бух	437	532	1	
2400	1000000004588	2022-01-13	ЛОЖЬ	2022-01-14	2022-01-18	2022-08-11	не известно	776	776	1	
2401	1000000007374	2022-01-13	ЛОЖЬ	2022-01-14	2022-01-18	2022-01-19	гладилина	888	890	1	
2402	1000000003871	2022-01-13	ЛОЖЬ	2022-01-14	2022-01-18	2022-01-19	гладилина	593	687	1	
2403	1000000007749	2022-01-13	ЛОЖЬ	2022-01-14	2022-01-18	2022-01-19	гладилина	647	662	1	
2404	1000000008791	2022-01-13	ЛОЖЬ	2022-01-14	2022-01-18	2022-01-20	Киселева	511	509	1	
2405	1000000001303	2022-01-13	ЛОЖЬ	2022-01-14	2022-01-18	2022-01-27	БеловаТ	670	751	3	образец приложен
2406	1000000000221	2022-01-14	ЛОЖЬ	2022-01-14	2022-01-20	2022-01-20	отдел иивт	127	356	1	
2407	1000000000337	2022-01-14	ЛОЖЬ	2022-01-14	2022-01-18	2022-05-04	кдл 167 хк	485	561	1	
2408	1000000006049	2022-01-14	ЛОЖЬ	2022-01-14	2022-01-18	2022-01-24	Букреев	1240	1181	3	
2409	1000000008043	2022-01-14	ЛОЖЬ	2022-01-14	2022-01-18	2022-02-24	завгородняя	273	598	1	
2410	1000000005981	2022-01-17	ЛОЖЬ	2022-01-18	2022-01-19	2022-04-18	Саютин В.А.	586	624	1	
2411	1000000005523	2022-01-17	ЛОЖЬ	2022-01-18	2022-01-19	2022-01-19	Сорокин	689	726	1	
2412	1000000008531	2022-01-17	ЛОЖЬ	2022-01-18	2022-01-19	2022-01-25	Завгородняя	517	517	1	
2413	1000000008180	2022-01-17	ЛОЖЬ	2022-01-18	2022-01-19	2022-07-04	Ковалева	604	660	1	
2414	1000000003291	2022-01-17	ЛОЖЬ	2022-01-18	2022-01-19	2023-03-01	травмпункт	503	579	1	
2415	1000000002133	2022-01-17	ЛОЖЬ	2022-01-18	2022-01-20	2022-02-14	Роженко	189	371	1	
2416	1000000008555	2022-01-17	ЛОЖЬ	2022-01-18	2022-01-19	2022-03-04	проверенный	1292	1145	3	
2417	1000000004113	2022-01-18	ЛОЖЬ	2022-01-19	2022-01-20	2022-02-14	проверен и полосит	1238	1170	3	
2418	1000000007824	2022-01-18	ЛОЖЬ	2022-01-19	2022-01-20	2022-04-12	Фатеев ДВ	693	768	1	
2419	1000000004519	2022-01-18	ЛОЖЬ	2022-01-19	2022-01-20	2022-01-20	Снисаренко	436	544	1	
2420	1000000005554	2022-01-19	ЛОЖЬ	2022-01-19	2022-01-20	2022-02-14	Роженко	218	530	1	
2421	1000000002478	2022-01-19	ЛОЖЬ	2022-01-20	2022-01-21	2022-01-21	отдел оивт	1239	1178	3	
2422	1000000000214	2022-01-19	ЛОЖЬ	2022-01-20	2022-01-21	2022-01-26	Нестерова	211	577	1	
2423	1000000003499	2022-01-19	ЛОЖЬ	2022-01-20	2022-01-21	2022-01-27	БеловаТ	781	770	2	пачкает
2424	1000000006032	2022-01-20	ЛОЖЬ	2022-01-21	2022-01-24	2022-09-12	Кизимова	277	545	1	
2425	1000000001860	2022-01-20	ЛОЖЬ	2022-01-21	2022-01-24	2022-01-27	Лештаева	721	789	2	замена фотовала
2426	1000000008982	2022-01-20	ЛОЖЬ	2022-01-21	2022-01-24	2022-02-10	Снисаренко	650	751	1	
2427	1000000007602	2022-01-21	ЛОЖЬ	2022-01-21	2022-01-24	2022-01-27	Лештаева	934	1020	1	печатает серым фоном
2428	1000000005301	2022-01-21	ЛОЖЬ	2022-02-01	2022-02-02	2022-12-12	Кацуба О.Д.	691	819	1	
2429	1000000003178	2022-01-24	ЛОЖЬ	2022-02-01	2022-02-02	2022-06-02	ЗАВОРЗАЕВА	501	562	1	
2430	1000000007459	2022-01-24	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-03	гладилина	725	954	1	
2431	1000000006438	2022-01-24	ЛОЖЬ	2022-02-01	2022-02-02	2022-06-17	Геращенко РАО ХК	218	511	1	
2432	1000000000313	2022-01-24	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-10	забран в хк	1273	1178	3	
2433	1000000001105	2022-01-25	ЛОЖЬ	2022-02-01	2022-02-02	2022-06-08	Архив 205	577	699	1	
2434	1000000007299	2022-01-25	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-08	Шалмина	545	600	1	
2435	1000000008883	2022-01-25	ЛОЖЬ	2022-02-01	2022-02-02	2022-03-30	статотд	416	523	1	
2436	1000000005578	2022-01-26	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-02	Нестерова	223	442	1	
2437	1000000002232	2022-01-27	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-07	Лештаева	263	547	1	
2438	1000000001303	2022-01-27	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-08	Белова ТН	735	749	2	
2439	1000000000191	2022-01-27	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-11	Морозова	497	820	1	
2440	1000000005455	2022-01-27	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-11	Морозова	230	797	1	
2441	1000000008340	2022-01-28	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-17	Статкевич	543	567	1	
2442	1000000004274	2022-01-28	ЛОЖЬ	2022-02-01	2022-02-02	2022-04-22	Руденко отдал новому хозяину в кадры	521	522	1	
2443	1000000008746	2022-01-28	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-21	Завгородняя	407	516	1	
2444	1000000007343	2022-01-28	ЛОЖЬ	2022-02-01	2022-04-12	2022-04-12	Ковалёва	512	583	1	
2445	1000000005691	2022-01-28	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-03	Краснопеева	555	556	1	
2446	1000000007145	2022-01-31	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-08	Шалмина	714	790	1	
2447	1000000001495	2022-02-01	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-11	Морозова	909	927	1	
2448	1000000001334	2022-02-01	ЛОЖЬ	2022-02-01	2022-02-02	2022-02-16	диетолог	482	560	1	
2449	1000000008791	2022-02-02	ЛОЖЬ	2022-02-02	2022-02-02	2022-02-11	Морозова	506	517	1	
2450	1000000002669	2022-02-03	ЛОЖЬ	2022-02-07	2022-02-08	2022-03-05	гладилина	689	719	1	
2451	1000000003352	2022-02-03	ЛОЖЬ	2022-02-07	2022-02-08	2022-07-12	Руденко в травмпункт каб.117	772	773	2	боковые полосы
2452	1000000007879	2022-02-03	ЛОЖЬ	2022-02-07	2022-02-08	2022-02-08	Печерская	931	906	2	повторяющиейся полосы+заправка
2453	1000000008210	2022-02-03	ЛОЖЬ	2022-02-07	2022-02-08	2022-03-05	гладилина	723	815	1	и ремонт, полосит
2454	1000000006100	2022-02-04	ЛОЖЬ	2022-02-07	2022-02-08	2022-02-28	Ковалева	299	502	1	
2455	1000000001440	2022-02-04	ЛОЖЬ	2022-02-07	2022-02-08	2022-02-09	Расчетный отдел	676	760	1	
2456	1000000000023	2022-02-07	ЛОЖЬ	2022-02-08	2022-02-09	2022-03-10	Скорик 403	236	469	2	
2457	1000000001600	2022-02-07	ЛОЖЬ	2022-02-08	2022-02-09	2022-02-10	Лештаева	697	759	1	
2458	1000000008296	2022-02-07	ЛОЖЬ	2022-02-08	2022-02-09	2022-02-24	Тарасенко	227	448	1	замена чипа
2459	1000000005936	2022-02-07	ЛОЖЬ	2022-02-08	2022-02-09	2022-10-04	неврология	529	570	1	полосит
2460	1000000002089	2022-02-07	ЛОЖЬ	2022-02-08	2022-02-09	2022-02-10	Лештаева	794	848	2	серый фон на половину
2461	1000000000498	2022-02-08	ЛОЖЬ	2022-02-08	2022-02-09	2022-03-10	замена тонера	173	364	1	
2462	1000000008913	2022-02-08	ЛОЖЬ	2022-02-08	2022-02-09	2022-03-18	проверенный	1235	1235	3	
2463	1000000002805	2022-02-08	ЛОЖЬ	2022-02-08	2022-02-09	2022-03-18	проверенный	183	382	1	
2464	1000000001501	2022-02-08	ЛОЖЬ	2022-02-08	2022-02-09	2022-04-12	Фатеев Д.В.	671	803	1	
2465	1000000002737	2022-02-08	ЛОЖЬ	2022-02-08	2022-02-09	2022-11-18	Руденко А.Ю. отдал Фатееву	653	758	1	
2466	1000000000207	2022-02-08	ЛОЖЬ	2022-02-08	2022-02-09	2022-04-08	Чернецова	483	566	1	
2467	1000000004229	2022-02-08	ЛОЖЬ	2022-02-08	2022-02-09	2022-04-08	Чернецова	580	598	1	
2468	1000000002850	2022-02-08	ЛОЖЬ	2022-02-09	2022-02-10	2022-08-24	Руденко отдал в ГО-2	260	484	1	
2469	1000000004403	2022-02-08	ЛОЖЬ	2022-02-09	2022-02-10	2022-03-14	проверенный	317	478	1	сыпиться
2470	1000000002928	2022-02-08	ЛОЖЬ	2022-02-09	2022-02-10	2022-03-14	проверенный	1244	1256	3	
2471	1000000008920	2022-02-08	ЛОЖЬ	2022-02-09	2022-02-10	2022-02-10	Снисаренко	506	552	1	
2472	1000000001914	2022-02-09	ЛОЖЬ	2022-02-09	2022-02-10	2022-02-10	Снисаренко	698	823	1	подсыпает лишний тонер
2473	1000000004397	2022-02-09	ЛОЖЬ	2022-02-09	2022-02-10	2022-04-04	временно стат яна	100	582	2	
2474	1000000008937	2022-02-09	ЛОЖЬ	2022-02-10	2022-02-11	2022-10-18	Руденко отдал в УЗИ ПСНО	527	563	2	грязный фотовал
2475	1000000008944	2022-02-09	ЛОЖЬ	2022-02-10	2022-02-11	2022-06-14	Руденко дал в расчётную группу	609	606	2	замена фотовала
2477	1000000001464	2022-02-09	ЛОЖЬ	2022-02-10	2022-02-11	2022-03-10	отдел кадров	576	575	1	печатает половину листа
2478	1000000001341	2022-02-09	ЛОЖЬ	2022-02-10	2022-02-11	2022-02-16	андрей пищеблок	513	566	1	
2479	1000000008951	2022-02-10	ЛОЖЬ	2022-02-11	2022-02-11	2022-04-11	рубцова	505	572	1	
2480	1000000008975	2022-02-10	ЛОЖЬ	2022-02-11	2022-02-14	2022-02-17	Лештаева	706	830	1	
2481	1000000009323	2022-02-10	ЛОЖЬ	2022-02-11	2022-02-14	2022-03-10	узи роддом	624	682	1	
2482	1000000003956	2022-02-10	ЛОЖЬ	2022-02-11	2022-02-14	2022-03-10	узи роддом	599	697	1	
2483	1000000002843	2022-02-10	ЛОЖЬ	2022-02-11	2022-02-14	2022-02-14	в расчетный отдел	678	792	1	
2485	1000000002379	2022-02-11	ЛОЖЬ	2022-02-15	2022-02-18	2022-03-29	отдел иивт	216	350	1	
2486	1000000007909	2022-02-11	ЛОЖЬ	2022-02-15	2022-02-16	2022-03-04	проверенный	1137	1133	2	отогнуты усики определения картриджа слишком далеко
2487	1000000003185	2022-02-11	ЛОЖЬ	2022-02-15	2022-02-16	2022-03-28	Кацуба Ю	457	576	1	
2488	1000000002416	2022-02-14	ЛОЖЬ	2022-02-15	2022-02-16	2022-03-04	проверенный	1161	1171	3	полосит
2489	1000000004113	2022-02-14	ЛОЖЬ	2022-02-15	2022-02-16	2022-02-16	отдел иивт	1169	1250	3	повторно от 19-01
2491	1000000001624	2022-02-14	ЛОЖЬ	2022-02-15	2022-02-16	2022-03-04	проверенный	1177	1160	3	повторно от 13-01
2492	1000000002140	2022-02-14	ЛОЖЬ	2022-02-15	2022-02-16	2022-02-16	Отдел ит	1240	1250	3	повторно от 12-01
2493	1000000005752	2022-02-14	ЛОЖЬ	2022-02-15	2022-02-16	2022-02-17	Лештаева	763	827	1	
2494	1000000004526	2022-02-14	ЛОЖЬ	2022-02-15	2022-02-16	2022-02-16	отдел ит	1238	1129	3	повторная чистка
2495	1000000000634	2022-02-14	ЛОЖЬ	2022-02-15	2022-02-16	2022-03-01	охрана труда	214	360	1	
2497	1000000007992	2022-02-15	ЛОЖЬ	2022-02-15	2022-02-16	2022-02-16	Колпакова	679	723	1	
2498	1000000004014	2022-02-15	ЛОЖЬ	2022-02-16	2022-02-17	2022-02-24	Полыхатая	497	611	1	
2499	1000000008869	2022-02-15	ЛОЖЬ	2022-02-16	2022-02-17	2022-02-17	круглова	882	874	2	Сыпится,рпи печати мажет
2500	1000000002232	2022-02-15	ЛОЖЬ	2022-02-16	2022-02-17	2022-02-17	круглова	556	558	1	
2501	1000000006636	2022-02-15	ЛОЖЬ	2022-02-16	2022-02-17	2022-02-17	круглова	747	833	2	мажет вал
2503	1000000002843	2022-02-15	ЛОЖЬ	2022-02-16	2022-02-17	2022-02-17	Снисаренко	669	792	1	
2504	1000000001440	2022-02-15	ЛОЖЬ	2022-02-16	2022-02-17	2022-02-17	Снисаренко	658	755	1	
2505	1000000001822	2022-02-16	ЛОЖЬ	2022-02-16	2022-02-17	2022-03-05	гладилина	639	815	1	
2506	1000000002140	2022-02-16	ЛОЖЬ	2022-02-17	2022-02-18	2022-02-18	проверенный	1267	1150	3	третий раз от 160222
2507	1000000002195	2022-02-16	ЛОЖЬ	2022-03-31	2022-04-01	2022-05-04	отдан в рао	1254	1237	3	
2508	1000000001785	2022-02-16	ЛОЖЬ	2022-02-17	2022-02-18	2022-03-10	замена тонера	234	533	1	
2509	1000000004526	2022-02-16	ЛОЖЬ	2022-02-17	2022-02-18	2022-02-18	проверенный	1223	1173	3	третий раз от 160222
2510	1000000001914	2022-02-17	ЛОЖЬ	2022-02-17	2022-02-18	2022-02-18	проверенный	691	832	1	
2511	1000000008999	2022-02-17	ЛОЖЬ	2022-02-17	2022-02-18	2022-02-18	зав пищеблок	467	562	1	
2512	1000000008869	2022-02-17	ЛОЖЬ	2022-02-18	2022-02-21	2022-02-25	Круглова	866	872	2	повторный ремонт
2513	1000000008982	2022-02-17	ЛОЖЬ	2022-02-18	2022-02-21	2022-02-21	черпак лена	702	785	1	
2514	1000000007244	2022-02-18	ЛОЖЬ	2022-02-18	2022-02-21	2022-02-21	шалмина	680	798	1	
2515	1000000002140	2022-02-18	ЛОЖЬ	2022-02-21	2022-02-22	2022-03-01	охрана труда	1240	1151	3	повторно
2516	1000000004526	2022-02-18	ЛОЖЬ	2022-02-21	2022-02-22	2022-06-17	Геращенко РАО ХК	1228	1128	3	повторно. Сыпит, дублирует изображение, белые области
2517	1000000008609	2022-02-21	ЛОЖЬ	2022-02-21	2022-02-22	2022-03-15	в закупки пока что	705	921	1	
2518	1000000002843	2022-02-21	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-01	Лещенко	675	794	1	
2519	1000000001358	2022-02-21	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-05	гладилина	703	817	1	
2520	1000000001235	2022-02-22	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-16	Белова ио	706	814	1	
2521	1000000008531	2022-02-22	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-04	завгородняя	478	480	1	
2522	1000000003666	2022-02-22	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-02	Илларионова	847	1005	1	
2523	1000000004137	2022-02-22	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-02	Илларионова	606	631	1	
2524	1000000002539	2022-02-24	ЛОЖЬ	2022-02-28	2022-03-01	\N		575	700	1	
2525	1000000005394	2022-02-24	ЛОЖЬ	2022-02-28	2022-03-01	2022-04-01	Кирсанова	659	785	1	
2526	1000000009019	2022-02-24	ЛОЖЬ	2022-02-28	2022-03-01	2022-04-01	Кирсанова	208	554	1	полосит
2527	1000000002133	2022-02-24	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-10	замена тонера	189	272	1	
2528	1000000006124	2022-02-24	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-04	проверенный	1280	1234	3	полосит
2529	1000000004519	2022-02-24	ЛОЖЬ	2022-02-28	2022-03-01	2022-03-01	Лещенко	515	525	1	
2530	1000000007091	2022-02-25	ЛОЖЬ	2022-02-28	2022-03-01	\N		474	474	1	
2531	1000000005141	2022-02-28	ЛОЖЬ	2022-03-01	2022-03-02	2022-04-27	АЛЕКСЕЕВА	513	598	1	
2532	1000000004168	2022-02-28	ЛОЖЬ	2022-03-01	2022-03-02	2022-03-05	гладилина	695	764	1	
2534	1000000006339	2022-03-01	ЛОЖЬ	2022-03-02	2022-03-03	2022-03-18	Саютин В.А.	221	346	1	
2535	1000000002362	2022-03-01	ЛОЖЬ	2022-03-02	2022-03-03	2022-03-04	проверенный	252	359	1	
2536	1000000001846	2022-03-01	ЛОЖЬ	2022-03-02	2022-03-03	2022-03-04	Першина Н.В.	585	690	1	
2537	1000000000634	2022-03-01	ЛОЖЬ	2022-03-31	2022-04-01	2022-05-04	отдан в рао	216	399	1	
2538	1000000006049	2022-03-01	ЛОЖЬ	2022-03-02	2022-03-03	2022-03-04	проверенный	1355	1360	3	
2539	1000000000856	2022-03-01	ЛОЖЬ	2022-03-02	2022-03-03	2022-03-14	204 stat	279	505	1	
2540	1000000002140	2022-03-02	ЛОЖЬ	2022-03-02	2022-03-03	2022-03-04	проверенный	1254	1222	3	
2541	1000000007909	2022-03-04	ЛОЖЬ	2022-03-09	\N	\N		1219	\N	3	повторно, сыпит справа
2542	1000000001624	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-14	2022-04-19	Артюхова	1251	1219	3	повторно
2544	1000000005202	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-10	2023-01-20	Капустянский	1262	1262	3	повторно
2545	1000000006049	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-14	2022-03-18	Тарасенко	1350	1230	3	повторно
2546	1000000006124	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-14	2022-06-09	Роженко	1258	1221	3	повторно
2548	1000000002416	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-14	2022-04-27	Жулич ТИ	1224	1225	3	повторно
2549	1000000002140	2022-03-04	ЛОЖЬ	2022-03-09	\N	\N		1264	\N	3	повторно
2550	1000000008555	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-14	\N		1243	1202	3	повторно, повторяющиеся области потемнения
2553	1000000001570	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-10	2022-04-19	Артюхова	1256	1256	3	повторно
2554	1000000001679	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-10	2022-03-10	Карпова	665	756	1	
2555	1000000002362	2022-03-04	ЛОЖЬ	2022-11-02	2022-11-03	2022-12-30	Самойлов	177	280	1	
2556	1000000001945	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-10	2022-03-10	Лештаева	823	848	1	
2557	1000000001617	2022-03-04	ЛОЖЬ	2022-03-09	2022-03-10	2022-03-10	Лештаева	709	845	1	ремонт, замена вала
2558	1000000007534	2022-03-05	ЛОЖЬ	2022-03-09	2022-03-10	2022-03-15	дмитриева	563	590	1	
2559	1000000005523	2022-03-09	ЛОЖЬ	2022-03-09	2022-03-10	2022-03-17	Кочубеева	683	720	1	
2560	1000000008678	2022-03-09	ЛОЖЬ	2022-03-10	2022-03-11	2022-03-16	Аентясова	653	865	1	
2561	1000000008890	2022-03-09	ЛОЖЬ	2022-03-10	2022-03-11	2022-03-11	Соколова	505	566	1	
2562	1000000005165	2022-03-10	ЛОЖЬ	2022-03-10	2022-03-11	2022-03-25	Мячина Н	461	555	1	
2563	1000000002430	2022-03-10	ЛОЖЬ	2022-03-10	2022-03-10	2022-04-19	Артюхова	210	368	1	
2564	1000000007190	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-04-29	Водяник Л	854	825	1	
2565	1000000008845	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-03-18	женская 1	873	851	1	
2566	1000000008302	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-03-16	травымпункт	678	923	1	
2567	1000000001037	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-04-28	кобзева	463	522	1	
2568	1000000002133	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-03-18	Тарасенко	251	282	1	замена тонера
2570	1000000001877	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-03-18	Артюшевский	369	306	1	замена тонера
2571	1000000000498	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-04-18	Саютин В.А.	368	241	1	замена тонера
2572	1000000000924	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-07-11	оперативня го	272	305	1	замена тонера
2573	1000000001785	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2022-04-19	Артюхова	449	397	1	замена тонера
2574	1000000006117	2022-03-10	ЛОЖЬ	2022-03-11	2022-03-14	2023-02-07	калмыкова	352	307	1	замена тонера
2575	1000000002065	2022-03-11	ЛОЖЬ	2022-03-14	2022-03-15	2022-04-27	АЛЕКСЕЕВА	661	762	1	
2576	1000000004946	2022-03-11	ЛОЖЬ	2022-03-14	2022-03-15	2022-03-16	Лештаева	667	729	1	
2577	1000000002584	2022-03-11	ЛОЖЬ	2022-03-14	2022-03-15	2022-04-08	Чернецова	512	607	1	
2578	1000000001808	2022-03-11	ЛОЖЬ	2022-03-14	2022-03-15	2022-04-05	кадры308	541	584	1	
2579	1000000007176	2022-03-11	ЛОЖЬ	2022-03-14	2022-03-15	2022-03-15	заикина	510	592	1	
2580	1000000009040	2022-03-11	ЛОЖЬ	2022-03-14	2022-03-15	2022-04-08	Чернецова	582	610	1	
2581	1000000007619	2022-03-14	ЛОЖЬ	2022-03-14	2022-03-15	2022-03-16	травымпункт	462	502	1	
2582	1000000007701	2022-03-14	ЛОЖЬ	2022-03-14	2022-03-15	2022-03-15	в закупки пока что	741	740	1	
2583	1000000006629	2022-03-14	ЛОЖЬ	2022-03-14	2022-03-15	2022-03-15	заправлен	460	505	1	
2584	1000000003321	2022-03-14	ЛОЖЬ	2022-03-14	2022-03-15	2022-04-08	Чернецова	479	568	1	
2585	1000000002126	2022-03-14	ЛОЖЬ	2022-03-14	2022-03-15	2022-03-15	заикина	508	603	1	
2586	1000000006872	2022-03-14	ЛОЖЬ	2022-03-14	2022-03-15	2022-03-15	заикина	482	567	1	
2587	1000000006704	2022-03-14	ЛОЖЬ	2022-03-14	2022-03-14	2022-04-21	Черепенникова	1268	1225	3	
2588	1000000002928	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2022-05-24	Руденко отдал в кадры	1266	1228	3	
2589	1000000004403	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2023-09-20	Алексеева	461	327	1	замена тонера
2590	1000000007763	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2022-04-18	Козлова	619	704	1	
2591	1000000001068	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2022-04-01	Литвинцева	796	804	1	
2592	1000000011951	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2022-04-01	Литвинцева	973	1040	1	
2593	1000000003215	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2022-03-16	целовальникова	773	827	1	
2594	1000000001259	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2022-03-30	Файнфельд	175	251	1	
2595	1000000003727	2022-03-14	ЛОЖЬ	2022-03-15	2022-03-16	2022-03-30	Файнфельд	1234	1228	3	замена тонера
2596	1000000007756	2022-03-15	ЛОЖЬ	2022-03-15	2022-03-16	2022-03-28	Руденко отдал на время в канцелярию	737	726	1	бледная печать
2597	1000000005479	2022-03-15	ЛОЖЬ	2022-03-16	2022-03-17	2022-03-17	Закупки	1013	1016	2	повторяющиеся полосы по бокам
2598	1000000003369	2022-03-15	ЛОЖЬ	2022-03-16	2022-03-17	2022-03-17	Закупки	730	738	2	боковая полоса, заминает край листа
2599	1000000002720	2022-03-15	ЛОЖЬ	2022-03-16	2022-03-17	2022-03-17	Закупки	719	829	1	серая полоса по центру
2600	1000000007701	2022-03-15	ЛОЖЬ	2022-03-16	2022-03-17	2022-03-17	Закупки	740	742	1	повторно, не заправлен
2601	1000000007145	2022-03-15	ЛОЖЬ	2022-03-16	2022-03-17	2022-05-12	Начальник	730	799	1	
2602	1000000008746	2022-03-15	ЛОЖЬ	2022-03-16	2022-03-17	2022-03-21	черкасова	447	493	1	
2603	1000000003512	2022-03-16	ЛОЖЬ	2022-03-17	2022-03-18	2022-04-18	Статкевич	452	565	1	
2604	1000000003505	2022-03-16	ЛОЖЬ	2022-03-17	2022-03-18	2022-03-18	барабан	407	406	1	
2605	1000000001488	2022-03-16	ЛОЖЬ	2022-03-17	2022-03-18	2022-03-18	женская 1	688	805	1	
2606	1000000001204	2022-03-16	ЛОЖЬ	2022-03-17	2022-03-18	2022-05-17	БеловаТН	639	744	1	
2607	1000000005608	2022-03-16	ЛОЖЬ	2022-03-17	2022-03-18	2022-11-02	1000000005608	687	792	1	
2608	1000000007862	2022-03-17	ЛОЖЬ	2022-03-18	2022-03-21	2022-03-23	Лештаева	726	1032	1	
2609	1000000006193	2022-03-17	ЛОЖЬ	2022-03-18	2022-03-21	2022-04-12	Кочубеева	673	717	1	
2610	1000000003369	2022-03-17	ЛОЖЬ	2022-03-18	2022-03-21	2022-03-21	закупки	741	730	2	повторно, повторяющееся изображение
2611	1000000007701	2022-03-17	ЛОЖЬ	2022-03-18	2022-03-22	2022-03-22	отсутствует пружинка	742	742	2	печатает блекло либо пустые листы, отсутствует натяжитель справа у метлического зацепа
2612	1000000008418	2022-03-17	ЛОЖЬ	2022-03-18	2022-03-21	2022-03-23	венцерева	471	472	1	
2613	1000000002423	2022-03-18	ЛОЖЬ	2022-03-18	2022-03-21	2022-05-06	платные услуги	250	321	1	замена тонера
2614	1000000004113	2022-03-18	ЛОЖЬ	2022-03-18	2022-03-21	2022-07-22	Fynzcjdf	1276	1238	1	замена тонера
2616	1000000003796	2022-03-18	ЛОЖЬ	2022-03-21	2022-03-22	2022-04-07	Илларионова	783	807	1	
2617	1000000004144	2022-03-18	ЛОЖЬ	2022-03-21	2022-03-22	2022-04-07	Илларионова	708	831	1	
2618	1000000008296	2022-03-18	ЛОЖЬ	2022-03-21	2022-03-22	2022-05-05	Роженко	265	340	1	
2619	1000000004090	2022-03-18	ЛОЖЬ	2022-03-21	2022-03-22	2022-05-05	Роженко	1344	1189	3	
2620	1000000008142	2022-03-18	ЛОЖЬ	2022-03-21	2022-03-22	2023-09-04	Анискин	277	301	1	
2621	1000000008913	2022-03-18	ЛОЖЬ	2022-03-21	2022-05-16	2022-05-16	Руденко	1235	1121	1	замена тонера
2622	1000000002805	2022-03-18	ЛОЖЬ	2022-03-21	2022-03-22	2022-04-18	Саютин В.А.	283	272	1	замена тонера
2623	1000000006957	2022-03-21	ЛОЖЬ	2022-03-22	2022-03-23	2022-03-28	Бриткина	162	534	1	
2624	1000000005004	2022-03-22	ЛОЖЬ	2022-03-22	2022-03-23	2022-12-15	миронова	497	578	1	+ ремонт (полосит)
2625	1000000001440	2022-03-22	ЛОЖЬ	2022-03-22	2022-03-23	2022-03-23	в расчетную группу	705	705	2	сильно сыпит
2626	1000000001914	2022-03-22	ЛОЖЬ	2022-03-22	2022-03-23	2022-03-23	в расчетную группу	694	821	1	
2627	1000000006186	2022-03-23	ЛОЖЬ	2022-12-02	2022-12-05	2022-12-12	карпова	724	770	1	
2628	1000000001402	2022-03-25	ЛОЖЬ	2022-03-31	2022-04-01	2022-04-14	Мячина  Н.В.	588	616	1	
2629	1000000007633	2022-03-28	ЛОЖЬ	2022-03-31	2022-04-01	2022-06-16	Закупки	664	724	1	
2630	1000000004823	2022-03-28	ЛОЖЬ	2022-03-31	2022-04-01	2022-04-01	Кацуба Ю	481	459	1	
2631	1000000004076	2022-03-29	ЛОЖЬ	2022-03-31	2022-04-01	2022-04-20	Кириченко	733	833	1	полосит
2632	1000000002379	2022-03-29	ЛОЖЬ	2022-03-31	2022-04-01	2023-04-17	Конева ЕА	216	431	1	
2633	1000000008043	2022-03-29	ЛОЖЬ	2022-03-31	2022-04-01	2022-05-17	Черкасова	199	540	1	
2634	1000000008531	2022-03-29	ЛОЖЬ	2022-03-31	2022-04-01	2022-04-04	черкасова	469	488	1	
2635	1000000005486	2022-03-30	ЛОЖЬ	2022-03-31	2022-04-01	2022-08-11	Чернецова	688	807	1	
2636	1000000001921	2022-03-30	ЛОЖЬ	2022-03-31	2022-04-01	2022-04-08	Чернецова	589	604	1	
2637	1000000001730	2022-03-30	ЛОЖЬ	2022-04-01	2022-04-01	2022-04-04	стат яна	560	718	1	
2638	1000000005042	2022-03-30	ЛОЖЬ	2022-03-31	2022-04-01	2022-04-01	Кацуба Ю	440	540	1	
2640	1000000006964	2022-03-31	ЛОЖЬ	2022-03-31	2022-04-01	2024-04-01	Букреев	205	435	1	
2641	1000000007411	2022-03-31	ЛОЖЬ	2022-03-31	2022-04-01	2022-04-19	Артюхова	1217	1243	3	
2642	1000000007657	2022-03-31	ЛОЖЬ	2022-03-31	2022-04-01	2022-07-11	Тертышная	210	399	1	
2643	1000000000818	2022-03-31	ЛОЖЬ	2022-03-31	2022-04-01	2022-06-07	Нуштаева	531	570	1	
2644	1000000002393	2022-04-01	ЛОЖЬ	2022-04-06	2022-04-07	2022-04-28	Литвинцева	790	837	1	
2645	1000000004861	2022-04-01	ЛОЖЬ	2022-04-06	2022-04-07	2022-04-11	рубцова	552	575	1	
2646	1000000009071	2022-04-01	ЛОЖЬ	2022-04-06	2022-04-07	2022-04-11	рубцова	627	736	1	
2647	1000000000214	2022-04-04	ЛОЖЬ	2022-04-06	2022-04-07	2022-05-05	Платные услуги	275	398	1	
2648	1000000005578	2022-04-04	ЛОЖЬ	2022-04-06	2022-04-07	2022-04-14	Нестерова	439	439	4	
2649	1000000004397	2022-04-04	ЛОЖЬ	2022-04-06	2022-04-07	2022-04-27	АЛЕКСЕЕВА	150	602	1	
2650	1000000005721	2022-04-05	ЛОЖЬ	2022-04-06	2022-04-07	2022-04-11	Лештаева	300	785	1	
2651	1000000008494	2022-04-05	ЛОЖЬ	2022-04-06	2022-04-07	2022-08-29	Барулин В.В.	472	578	1	
2652	1000000002997	2022-04-06	ЛОЖЬ	2022-04-06	2022-04-07	2022-04-29	Музыченко	100	400	1	
2653	1000000004687	2022-04-06	ЛОЖЬ	2022-04-14	2022-04-21	\N		554	562	1	
2654	1000000004267	2022-04-07	ЛОЖЬ	2022-04-14	2022-04-18	2022-05-20	Ильяшенко-Дьяконова	708	818	1	
2655	1000000007114	2022-04-08	ЛОЖЬ	2022-04-14	2022-04-18	2022-04-22	Лештаева	680	798	1	
2656	1000000006933	2022-04-08	ЛОЖЬ	2022-04-14	2022-04-18	2022-05-18	Стрельникова	605	605	1	
2657	1000000007213	2022-04-08	ЛОЖЬ	2022-04-14	2022-04-18	2022-05-18	Стрельникова	518	575	1	
2658	1000000004571	2022-04-11	ЛОЖЬ	2022-04-14	2022-04-18	2023-07-18	Букреев на время заправки своего	216	396	1	
2659	1000000007398	2022-04-11	ЛОЖЬ	2022-04-14	2022-04-18	2022-05-17	Патлай ио	506	584	1	
2660	1000000003468	2022-04-12	ЛОЖЬ	2022-04-14	2022-04-18	2022-04-20	Кириченко	623	685	1	
2661	1000000007343	2022-04-12	ЛОЖЬ	2022-04-14	2022-06-27	2022-06-27	Ковалева	596	590	1	
2662	1000000000368	2022-04-12	ЛОЖЬ	2022-04-14	\N	\N		719	\N	1	+чистка вала
2663	1000000005523	2022-04-12	ЛОЖЬ	2022-04-14	2022-04-18	2022-05-06	Кочубеева	676	706	1	
2664	1000000001501	2022-04-13	ЛОЖЬ	2022-04-14	2022-04-18	2022-04-29	Водяник Л	804	785	2	сыпит по краю
2665	1000000009101	2022-04-18	ЛОЖЬ	2022-04-20	2022-04-21	2022-04-22	ивановав	700	844	1	
2666	1000000003475	2022-04-18	ЛОЖЬ	2022-04-18	2022-04-18	2022-06-16	в неврологию пока	708	822	1	
2667	1000000007350	2022-04-18	ЛОЖЬ	2022-04-18	2022-04-18	2022-06-27	Ковалева	560	587	1	
2668	1000000008326	2022-04-18	ЛОЖЬ	2022-04-19	2022-04-20	2022-06-16	закупки	703	731	1	Бледная печать, образец приложен
2669	1000000008876	2022-04-19	ЛОЖЬ	2022-04-19	2022-04-20	2022-05-24	Кобзева	433	434	1	
2670	1000000007640	2022-04-19	ЛОЖЬ	2022-04-19	2022-04-20	2022-04-26	Статкевич	551	561	1	
2671	1000000007220	2022-04-20	ЛОЖЬ	2022-04-20	2022-04-21	2022-07-20	Фатеев Д.В.	577	616	1	
2672	1000000008302	2022-04-20	ЛОЖЬ	2022-04-20	2022-04-21	2022-05-05	целовальникова	676	937	1	
2673	1000000001051	2022-04-20	ЛОЖЬ	2022-04-20	2022-04-21	2022-04-26	Статкевич	552	565	1	
2674	1000000008562	2022-04-20	ЛОЖЬ	2022-04-20	2022-04-21	\N		583	583	1	
2675	1000000003420	2022-04-20	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-05	целовальникова	693	840	1	
2676	1000000003215	2022-04-21	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-05	целовальникова	834	825	2	Сыпит и непрокатывает бумагу
2677	1000000009118	2022-04-21	ЛОЖЬ	2022-04-27	2022-04-28	2022-07-21	бойко  ЕА	229	255	1	замена тонера
2678	1000000009125	2022-04-21	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-06	платные услуги	1255	1221	3	замена тонера
2679	1000000009132	2022-04-22	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-05	Жулич хир	327	398	1	
2680	1000000009149	2022-04-22	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-31	Букреев	254	300	1	
2681	1000000009156	2022-04-22	ЛОЖЬ	2022-04-27	2022-04-28	2022-04-29	Вдовин ДО	1275	1194	3	
2682	1000000001464	2022-04-22	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-05	кадрыыыы	493	491	1	
2683	1000000004236	2022-04-25	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-05	целовальникова	704	834	1	
2684	1000000007411	2022-04-26	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-05	Платные услуги	1253	1196	3	
2685	1000000005325	2022-04-26	ЛОЖЬ	2022-04-27	2022-04-28	2022-08-29	Артюхова	282	314	1	
2686	1000000004175	2022-04-26	ЛОЖЬ	2022-04-27	2022-04-28	2022-05-05	Статкевич	497	545	1	
2687	1000000009163	2022-04-27	ЛОЖЬ	2022-04-28	2022-04-29	2022-04-29	Конотопчик	522	593	1	
2688	1000000001303	2022-04-27	ЛОЖЬ	2022-04-28	2022-04-29	2022-05-17	БеловаТН	686	779	1	
2689	1000000003499	2022-04-27	ЛОЖЬ	2022-04-28	2022-04-29	2022-05-17	БеловаТН	734	814	1	
2690	1000000009170	2022-04-27	ЛОЖЬ	2022-04-28	2022-04-29	2022-06-08	Жулич ТИ	274	327	1	
2691	1000000009187	2022-04-27	ЛОЖЬ	2022-04-28	2022-04-29	2022-06-08	Жулич ТИ	1245	1176	3	
2692	1000000007473	2022-04-28	ЛОЖЬ	2022-04-28	2022-04-29	2022-06-28	гладилина	737	819	1	
2693	1000000007824	2022-04-29	ЛОЖЬ	2022-04-29	2022-05-05	2022-07-20	Фатеев Д.В.	663	780	1	
2694	1000000001501	2022-04-29	ЛОЖЬ	2022-04-29	2022-05-05	2022-05-17	БеловаТН	785	809	2	полоса с краю
2695	1000000002843	2022-04-29	ЛОЖЬ	2022-05-04	2022-05-05	2022-06-30	Расчетчица	688	805	1	
2696	1000000007442	2022-05-04	ЛОЖЬ	2022-06-07	2022-06-09	2022-07-26	приемник терапии	1220	1141	2	отломаны усики
2697	1000000002478	2022-05-04	ЛОЖЬ	2022-05-04	2022-05-05	2024-08-16	платные	1337	1224	3	
2698	1000000002751	2022-05-04	ЛОЖЬ	2022-05-04	2022-05-05	2022-06-03	пульма инф	175	281	1	замена тонера
2699	1000000004632	2022-05-04	ЛОЖЬ	2022-05-04	2022-05-05	2022-05-06	терапия	217	375	1	
2700	1000000002812	2022-05-04	ЛОЖЬ	2022-05-04	2022-05-05	2022-07-12	СИДОРЕНКО	190	317	1	
2701	1000000004274	2022-05-05	ЛОЖЬ	2022-05-05	2022-05-06	2022-08-11	отдел кадров	483	554	1	
2702	1000000005042	2022-05-05	ЛОЖЬ	2022-05-05	2022-05-06	2022-05-06	кацубаюо	515	517	1	
2703	1000000004823	2022-05-05	ЛОЖЬ	2022-05-05	2022-05-06	2022-05-06	кацубаюо	479	436	1	
2704	1000000007640	2022-05-05	ЛОЖЬ	2022-05-05	2022-05-06	2022-05-16	Статкевич	562	561	1	
2705	1000000001051	2022-05-05	ЛОЖЬ	2022-05-05	2022-05-06	2022-05-16	Статкевич	563	554	1	
2706	1000000004342	2022-05-05	ЛОЖЬ	2022-05-06	2022-05-11	2022-06-20	Павлова	709	825	1	
2707	1000000001273	2022-05-05	ЛОЖЬ	2022-05-06	2022-05-11	2022-06-01	гладилина	675	779	1	
2708	1000000004939	2022-05-05	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-20	Ильяшенко-Дьяконова	738	830	1	
2709	1000000008319	2022-05-05	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-20	Ильяшенко-Дьяконова	761	806	1	
2710	1000000009194	2022-05-05	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-13	Артемьева	1310	1310	3	полосит
2711	1000000009200	2022-05-05	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-13	Артемьева	246	282	1	замена тонера
2712	1000000005554	2022-05-06	ЛОЖЬ	2022-05-06	2022-05-11	2022-07-12	СИДОРЕНКО	373	476	1	
2713	1000000006049	2022-05-06	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-20	Шахраева	1249	1258	1	
2714	1000000009217	2022-05-06	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-13	Артемьева	1327	1292	3	
2715	1000000009224	2022-05-06	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-13	Артемьева	254	299	1	
2716	1000000005684	2022-05-06	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-16	Тарасенко	1267	1264	1	замена тонера
2717	1000000002133	2022-05-06	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-16	Тарасенко	258	290	1	
2719	1000000000504	2022-05-06	ЛОЖЬ	2022-05-06	2022-05-11	2022-05-20	Антяшева	308	349	4	
2721	1000000005257	2022-05-06	ЛОЖЬ	2022-05-11	2022-05-12	2022-05-16	Иванова	681	788	1	
2722	1000000006193	2022-05-06	ЛОЖЬ	2022-05-11	2022-05-12	2022-06-14	Руденко отдал в кадры на время заправки	684	718	1	
2723	1000000005622	2022-05-06	ЛОЖЬ	2022-07-05	2022-07-06	2022-08-04	Заикина	489	567	1	
2724	1000000007527	2022-05-06	ИСТИНА	2022-05-11	2022-05-12	2022-08-09	Игнатюк	550	553	1	
2725	1000000009248	2022-05-11	ЛОЖЬ	2022-05-11	2022-05-12	2022-05-17	БОЙКО ЕА	1114	450	1	
2726	1000000009262	2022-05-11	ЛОЖЬ	2022-05-12	2022-05-13	2022-07-06	орлова тс	566	564	1	
2728	1000000005073	2022-05-11	ЛОЖЬ	2022-05-12	2022-05-13	2022-05-16	Иванова	647	792	1	
2729	1000000004472	2022-05-11	ЛОЖЬ	2022-05-12	2022-05-13	2023-05-12	реанимация	193	286	1	замена тонера
2730	1000000007046	2022-05-11	ЛОЖЬ	2022-05-12	2022-05-13	2023-05-29	Еремина	314	417	1	замена тонера
2731	1000000007015	2022-05-11	ЛОЖЬ	2022-05-12	2022-05-13	2022-08-02	Букреев	309	449	1	замена тонера
2732	1000000006698	2022-05-11	ЛОЖЬ	2022-05-12	2022-05-13	2022-08-22	Гинекология оперативная	220	339	1	замена тонера
2733	1000000000207	2022-05-12	ЛОЖЬ	2022-05-12	2022-05-13	2022-06-16	Заикина	471	584	1	
2734	1000000006384	2022-05-12	ЛОЖЬ	2022-05-12	2022-05-13	2022-05-18	Стрельникова	454	556	1	
2735	1000000003321	2022-05-12	ЛОЖЬ	2022-05-12	2022-05-13	2022-05-18	Стрельникова	478	584	1	
2736	1000000003895	2022-05-12	ЛОЖЬ	2022-05-12	2022-06-03	2022-06-03	списанный	475	475	1	
2737	1000000007244	2022-05-13	ЛОЖЬ	2022-05-13	2022-05-16	2022-05-23	Начальник	698	787	1	
2738	1000000002607	2022-05-13	ЛОЖЬ	2022-05-13	2022-05-16	2022-06-01	гладилина	690	837	1	
2739	1000000002324	2022-05-13	ЛОЖЬ	2022-05-16	2022-05-17	2022-08-15	септическая	208	283	1	
2740	1000000002980	2022-05-13	ЛОЖЬ	2022-05-16	2022-05-17	2022-05-18	Калмыкова	285	331	1	
2741	1000000003703	2022-05-13	ЛОЖЬ	2022-05-16	2022-05-17	2022-05-18	Калмыкова	1230	1225	3	
2742	1000000007282	2022-05-16	ЛОЖЬ	2022-05-16	2022-08-29	2022-08-29	Юристки	504	565	1	
2743	1000000008913	2022-05-16	ЛОЖЬ	2022-05-17	2022-05-18	2022-05-24	Дорогих	1509	1222	3	
2744	1000000004281	2022-05-16	ЛОЖЬ	2022-05-17	2022-05-18	2022-05-24	Дорогих	218	342	1	
2745	1000000001235	2022-05-17	ЛОЖЬ	2022-05-18	2022-05-19	2022-07-07	Белова1	713	819	1	
2746	1000000004229	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-05-26	Лунёва Н.В.	602	594	1	
2747	1000000001921	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-05-26	Лунёва Н.В.	591	588	1	
2748	1000000000962	2022-05-18	ЛОЖЬ	2022-05-24	2022-05-25	2022-05-27	консультация 1	532	580	1	
2749	1000000001761	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-06-01	гладилина	707	828	1	
2750	1000000007367	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-06-01	гладилина	726	834	1	
2751	1000000009286	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-07-21	Бойко Е.А.	172	284	1	
2753	1000000009309	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-05-25	Дмитриева	793	790	3	заправка
2754	1000000007381	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-06-01	гладилина	733	917	1	
2755	1000000007190	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-07-20	Фатеев Д.В.	731	981	1	
2756	1000000003963	2022-05-19	ЛОЖЬ	2022-05-20	2022-05-23	2022-09-22	забранный	634	694	1	
2757	1000000008395	2022-05-19	ЛОЖЬ	2022-05-20	2022-05-23	2023-08-09	Руденко в кадры каб.307	640	680	1	
2758	1000000009323	2022-05-19	ЛОЖЬ	2022-05-20	2022-05-23	2022-09-27	элбокян	645	690	1	
2759	1000000000023	2022-05-20	ЛОЖЬ	2022-05-20	2022-05-23	2022-07-20	Скорик ВВ	456	549	1	
2760	1000000006896	2022-05-20	ЛОЖЬ	2022-05-20	2022-05-23	2022-07-20	Скорик ВВ	615	609	1	
2761	1000000009316	2022-05-20	ЛОЖЬ	2022-05-23	2022-05-25	2022-06-02	гладилина	713	835	1	
2762	1000000001242	2022-05-20	ЛОЖЬ	2022-05-24	2022-05-25	2022-05-27	консультация 1	1733	842	1	
2763	1000000002744	2022-05-20	ЛОЖЬ	2022-05-23	2022-05-25	2022-06-27	иванова	702	831	1	
2764	1000000009330	2022-05-24	ЛОЖЬ	2022-05-24	2022-05-25	2022-06-14	Руденко дал в расчётную группу	582	580	1	
2765	1000000008883	2022-05-24	ЛОЖЬ	2022-06-03	2022-06-06	2022-06-09	Руденко дал на время в расчётную группу	506	485	1	
2766	1000000004434	2022-05-24	ЛОЖЬ	2022-05-25	2022-05-26	2022-07-04	буклеев	284	262	1	
2767	1000000009347	2022-05-24	ЛОЖЬ	2022-05-25	2022-05-26	2023-01-26	Говорова	1277	1203	3	
2768	1000000002836	2022-05-24	ЛОЖЬ	2022-05-25	2022-05-26	2022-06-03	пульма инф	1235	1168	3	
2769	1000000005530	2022-05-26	ЛОЖЬ	2022-06-02	2022-06-03	2022-07-04	Лунева НВ	631	754	1	
2770	1000000000665	2022-05-27	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	списанный	567	567	1	чистка
2771	1000000004502	2022-05-27	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	списанный	610	610	1	чистка
2772	1000000002713	2022-05-27	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-09	Сапунцова	750	816	1	
2773	1000000009354	2022-05-27	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-09	Сапунцова	527	651	1	
2774	1000000008920	2022-05-30	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	расчетная	517	555	2	мажет лист517
2775	1000000009163	2022-05-30	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	расчетная	580	597	2	тускло печатает
2776	1000000004151	2022-05-30	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	пульма инф	778	833	1	
2777	1000000001259	2022-05-31	ЛОЖЬ	2022-06-02	2022-06-03	2022-07-01	Геращенко	173	295	1	
2778	1000000004908	2022-05-31	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	расчетная	677	796	1	
2779	1000000012163	2022-05-31	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	расчетная	816	819	2	Отломан боковой рычаг шторки, и-за чего не протягивает бумагу
2780	1000000001914	2022-05-31	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-03	расчетная	688	843	1	
2781	1000000007176	2022-06-01	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-16	Заикина	507	598	1	
2782	1000000006872	2022-06-01	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-16	Заикина	482	571	1	повторно,бледнит
2783	1000000009361	2022-06-02	ЛОЖЬ	2022-06-02	2022-06-03	2022-06-28	гладилина	738	803	1	
2784	1000000003758	2022-06-02	ЛОЖЬ	2022-06-03	2022-06-06	2022-06-06	Заворзаева	494	583	1	
2785	1000000006049	2022-06-03	ЛОЖЬ	2022-06-03	2022-06-06	2022-07-13	Роженко	1258	1184	3	полосит
2786	1000000009378	2022-06-03	ЛОЖЬ	2022-06-06	2022-06-07	2022-07-13	кадры307	593	600	1	
2787	1000000003178	2022-06-06	ЛОЖЬ	2022-06-07	2022-06-08	2022-07-05	заварзаева	556	597	2	после непродолжительной раб. Стал сыпаться порошок
2788	1000000007862	2022-06-07	ЛОЖЬ	2022-06-07	2022-06-08	2022-06-15	Лештаева	725	949	1	
2789	1000000001464	2022-06-07	ЛОЖЬ	2022-06-08	2022-06-09	2022-08-11	отдел кадров	457	558	1	
2790	1000000000344	2022-06-08	ЛОЖЬ	2022-06-08	2022-06-09	2024-07-03	профосмотры	656	692	2	полосит
2791	1000000008302	2022-06-08	ЛОЖЬ	2022-06-09	2022-06-10	2022-07-05	голубев	683	916	1	
2792	1000000006179	2022-06-09	ЛОЖЬ	2022-06-09	2022-06-10	2022-07-06	Кацуба ЮО	482	482	1	
2793	1000000004090	2022-06-09	ЛОЖЬ	2022-06-10	2022-06-16	2022-07-01	Геращенко	1228	1218	3	
2794	1000000008296	2022-06-09	ЛОЖЬ	2022-06-10	2022-06-16	2022-07-13	Роженко	322	292	1	
2795	1000000004014	2022-06-09	ЛОЖЬ	2022-06-10	2022-06-14	2022-10-07	Полыхатая	590	603	2	Сыпет тонером
2796	1000000008647	2022-06-09	ЛОЖЬ	2022-06-10	2022-06-14	2022-09-28	полыхатая	476	584	1	
2797	1000000000191	2022-06-10	ЛОЖЬ	2022-06-14	2022-06-15	2022-07-05	голубев	745	830	1	
2798	1000000008944	2022-06-14	ЛОЖЬ	2022-06-14	2022-06-15	2022-07-05	голубев	611	609	2	черный фон
2799	1000000005523	2022-06-14	ЛОЖЬ	2022-06-15	2022-06-16	2022-11-15	чернецова	683	717	1	
2801	1000000007183	2022-06-15	ЛОЖЬ	2022-06-16	2022-06-17	2022-06-27	Корякина	519	642	1	
2802	1000000005424	2022-06-15	ЛОЖЬ	2022-06-16	2022-06-17	2022-06-27	Лештаева	669	711	1	
2803	1000000008425	2022-06-16	ЛОЖЬ	2022-06-16	2022-06-17	2022-11-18	Москвина	691	726	1	
2804	1000000006148	2022-06-16	ЛОЖЬ	2022-06-17	2022-06-20	2023-09-04	Анискин	485	581	1	полосит
2805	1000000001822	2022-06-16	ЛОЖЬ	2022-06-17	2022-06-20	2022-06-28	гладилина	695	828	1	
2806	1000000009309	2022-06-16	ЛОЖЬ	2022-06-17	2022-06-20	2022-08-24	регистратура жк1	787	784	2	фотовал черный, сыпится
2807	1000000000337	2022-06-17	ЛОЖЬ	2022-06-17	2022-06-20	2022-07-29	заправка	497	569	1	
2808	1000000001570	2022-06-17	ЛОЖЬ	2022-06-23	2022-06-28	2022-07-01	Конева травма	1236	1213	3	
2809	1000000007206	2022-06-20	ЛОЖЬ	2022-06-23	2022-06-28	2022-07-04	Ковалева	460	510	2	
2810	1000000005073	2022-06-21	ЛОЖЬ	2022-06-23	2022-06-28	2022-07-05	голубев	647	775	1	
2813	1000000001969	2022-06-21	ЛОЖЬ	2022-06-23	2022-06-28	2022-12-15	алексеева	176	272	1	
2814	1000000001716	2022-06-21	ЛОЖЬ	2022-06-23	2022-06-28	2022-12-15	алексеева	297	347	1	
2815	1000000005400	2022-06-21	ЛОЖЬ	2022-06-23	2022-06-28	2022-07-01	Конева травма	172	232	1	
2816	1000000003239	2022-06-21	ЛОЖЬ	2022-06-23	2022-06-28	\N		318	384	1	
2817	1000000007084	2022-06-21	ЛОЖЬ	2022-06-23	2022-07-11	2022-07-11	Роговченко в ХО	175	359	1	
2818	1000000009415	2022-06-23	ЛОЖЬ	2022-06-23	2022-06-28	2022-06-29	Панкратьева	667	710	1	
2819	1000000009439	2022-06-24	ЛОЖЬ	2022-06-24	2022-06-28	2022-06-29	Жулич ТИ	1295	1230	3	
2820	1000000009446	2022-06-24	ЛОЖЬ	2022-06-24	2022-06-28	2022-06-29	Жулич ТИ	216	278	1	
2821	1000000008876	2022-06-24	ЛОЖЬ	2022-06-27	2022-06-28	2022-06-28	кобзева	427	520	1	
2822	1000000002232	2022-06-27	ЛОЖЬ	2022-06-27	2022-06-28	2022-06-29	Лештаева	535	567	1	
2823	1000000007299	2022-06-27	ЛОЖЬ	2022-06-27	2022-06-28	2022-08-26	ЮристыЛена	591	592	1	
2824	1000000005943	2022-06-27	ЛОЖЬ	2022-06-28	2022-06-29	2022-07-26	БардовВС	428	560	1	
2825	1000000007343	2022-06-27	ЛОЖЬ	2022-06-28	2022-06-29	2022-06-29	кацуба ю	499	603	1	
2826	1000000001761	2022-06-28	ЛОЖЬ	2022-06-28	2022-06-29	2022-07-14	гладилина	826	826	1	
2827	1000000009422	2022-06-28	ЛОЖЬ	2022-06-28	2022-06-28	2022-12-15	алексеева	480	580	1	
2828	1000000000849	2022-06-29	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-28	барулин	542	574	1	
2829	1000000007350	2022-06-29	ЛОЖЬ	2022-07-05	2022-07-05	2022-08-05	Татьяна	220	290	1	
2830	1000000003499	2022-06-29	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-07	Белова1	704	791	1	
2831	1000000001204	2022-06-29	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-07	Белова1	642	760	1	
2832	1000000004625	2022-06-29	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-07	Белова1	710	781	1	
2833	1000000011951	2022-06-29	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-06	литвинцева	806	972	1	
2834	1000000001914	2022-06-30	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-05	Снисаренко	836	838	2	черный лист
2835	1000000005257	2022-06-30	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-05	аркадзе	668	792	1	
2836	1000000005899	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-10-03	Сидоренко	170	259	1	
2837	1000000002348	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-11	Тертышная	1360	1137	3	
2838	1000000009460	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-11	оперативня го	1250	1137	3	
2839	1000000003758	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-05	списанный	559	559	1	заправка, полосит
2840	1000000006735	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-08-26	в отделе оивт	1230	1130	3	
2841	1000000004298	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-08-09	Костенкова	1340	1173	3	
2842	1000000001167	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-21	Геращенко	235	279	1	замена тонера
2843	1000000001617	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-06	Лештаева	708	846	1	
2844	1000000008128	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-06	Лештаева	714	778	1	
2845	1000000006377	2022-07-01	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-06	Лештаева	700	715	1	
2846	1000000003529	2022-07-04	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-06	Nesterova	252	280	1	
2847	1000000002652	2022-07-04	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-06	Nesterova	571	573	1	
2848	1000000008982	2022-07-04	ЛОЖЬ	2022-07-04	2022-07-05	2022-07-05	Снисаренко	703	770	2	сыпится
2849	1000000006483	2022-07-04	ЛОЖЬ	2022-07-05	2022-07-06	2023-09-13	Панова И.П	625	755	1	
2850	1000000003727	2022-07-04	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-19	кузьмина	1328	1223	3	
2851	1000000009477	2022-07-04	ЛОЖЬ	2022-07-05	2022-07-06	2024-11-12	травмпункт	1122	544	1	
2852	1000000002584	2022-07-04	ЛОЖЬ	2022-07-05	2022-07-06	2022-07-08	Заикина	512	607	1	
2853	1000000009484	2022-07-04	ЛОЖЬ	2022-07-05	2022-08-19	2022-08-19	Федотова	533	533	1	
2854	1000000003406	2022-07-05	ЛОЖЬ	2022-07-06	2022-07-06	2022-08-10	Щербань	811	809	1	
2856	1000000004342	2022-07-06	ЛОЖЬ	2022-07-06	2022-07-06	2022-07-07	Травмпункт	674	810	1	
2857	1000000000382	2022-07-06	ЛОЖЬ	2022-07-06	2022-07-06	2022-08-05	Татьяна материальная гр.	592	593	1	
2858	1000000005240	2022-07-06	ЛОЖЬ	2022-07-06	2022-07-07	2022-08-30	ЗаикинаЕ	436	603	1	
2859	1000000008388	2022-07-06	ЛОЖЬ	2022-07-06	2022-07-07	2022-07-11	Ксения Николаевна	446	530	1	
2860	1000000001112	2022-07-07	ЛОЖЬ	2022-07-18	2022-07-19	2022-08-19	Руденко АЮ отдал юристам	788	786	1	серый фон
2861	1000000007374	2022-07-07	ЛОЖЬ	2022-07-12	2022-07-13	2022-09-08	гладилина	794	976	1	
2862	1000000007107	2022-07-08	ЛОЖЬ	2022-07-12	2022-07-13	2022-07-25	Лештаева	670	779	1	
2863	1000000008777	2022-07-11	ЛОЖЬ	2022-07-12	2022-07-13	2022-07-22	Антясова	279	410	1	
2864	1000000005516	2022-07-11	ЛОЖЬ	2022-07-12	2022-07-13	2022-07-22	Антясова	1330	1200	1	
2865	1000000005578	2022-07-11	ЛОЖЬ	2022-07-12	2022-07-13	2022-08-15	проверен	379	573	1	
2866	1000000006469	2022-07-11	ЛОЖЬ	2022-07-12	2022-07-13	2022-08-15	проверен	1444	1138	3	
2867	1000000008272	2022-07-11	ЛОЖЬ	2022-07-12	2022-07-13	2022-08-15	проверен	1310	1141	3	полосит
2868	1000000004557	2022-07-11	ЛОЖЬ	2022-07-12	2022-07-13	2022-07-13	Роженко	200	384	1	замена тонера
2869	1000000009491	2022-07-11	ЛОЖЬ	2022-07-12	2022-07-13	2024-01-09	пришёл+	175	414	1	+замена чипа
2870	1000000003215	2022-07-12	ЛОЖЬ	2022-07-13	2022-07-14	2022-08-03	МОРОЗОВА	829	849	2	РЕМОНТ ПОВТОРНО!!!!!!!
2871	1000000009330	2022-07-12	ЛОЖЬ	2022-07-13	2022-07-14	2022-07-18	конева123	539	590	1	
2873	1000000007640	2022-07-12	ЛОЖЬ	2022-07-13	2022-07-14	2022-07-28	статкевич	568	552	1	
2874	1000000001051	2022-07-12	ЛОЖЬ	2022-07-13	2022-07-14	2022-07-28	статкевич	556	553	1	
2875	1000000008791	2022-07-12	ЛОЖЬ	2022-07-13	2022-07-14	2023-02-08	МОРОЗОВА	454	572	1	
2876	1000000005271	2022-07-13	ЛОЖЬ	2022-07-13	2022-07-14	2022-08-11	Чернецова Д.В.	556	663	3	заправка
2877	1000000005288	2022-07-13	ЛОЖЬ	2022-07-13	2022-07-14	2022-08-11	Чернецова Д.В.	560	693	1	
2878	1000000006872	2022-07-13	ЛОЖЬ	2022-07-13	2022-07-14	2022-08-11	Чернецова Д.В.	483	550	1	
2879	1000000006384	2022-07-13	ЛОЖЬ	2022-07-13	2022-07-14	2022-08-04	Заикина	459	531	1	
2881	1000000003895	2022-07-13	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
2882	1000000005646	2022-07-13	ЛОЖЬ	2022-07-14	2022-07-15	\N		538	556	1	
2883	1000000004175	2022-07-13	ЛОЖЬ	2022-07-14	2022-07-15	2022-07-15	СПИСАННЫЙ	538	538	1	
2885	1000000008104	2022-07-13	ЛОЖЬ	2022-07-14	2022-07-15	2022-08-29	Артюхова	170	499	1	+замена чипа
2886	1000000003666	2022-07-14	ЛОЖЬ	2022-07-14	2022-07-15	2022-09-07	Чуй Мария Сергеевна	847	953	1	
2887	1000000000689	2022-07-15	ЛОЖЬ	2022-07-15	2022-07-18	\N		594	608	1	
2888	1000000009538	2022-07-15	ЛОЖЬ	2022-07-15	2022-07-18	2023-01-13	Калмыкова	274	344	4	
2889	1000000005653	2022-07-15	ЛОЖЬ	2022-07-15	2022-07-18	2023-05-30	Першина	586	683	1	
2890	1000000009552	2022-07-15	ЛОЖЬ	2022-07-18	2022-07-19	2023-01-13	Калмыкова	355	436	4	+замена тонера
2891	1000000009569	2022-07-15	ЛОЖЬ	2022-07-18	2022-07-19	2022-07-21	Бойко Е.А.	238	367	1	замена тонера
2892	1000000008319	2022-07-18	ЛОЖЬ	2022-07-18	2022-07-19	2022-09-09	Дондина	753	741	1	
2893	1000000008609	2022-07-18	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-16	Черпак Елена	645	773	1	
2894	1000000006971	2022-07-20	ЛОЖЬ	2022-07-26	2022-07-29	2022-09-12	Кизимова	207	412	1	
2895	1000000008487	2022-07-20	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-19	Фатеев ДВ	667	763	1	
2896	1000000001426	2022-07-20	ЛОЖЬ	2022-07-26	2022-07-29	2022-11-09	Скорик ВВ	412	519	1	
2897	1000000003314	2022-07-21	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-29	Артюхова	220	340	1	
2898	1000000008289	2022-07-21	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-15	септическая	1226	1315	3	
2899	1000000004113	2022-07-22	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-08	Антясова	1250	1315	3	
2900	1000000000504	2022-07-22	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-08	Антясова	328	333	1	
2901	1000000008999	2022-07-22	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-09	Игнатюк	744	574	1	+чистка (пример печати приложен)
2902	1000000002980	2022-07-26	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-03	Калмыкова	325	428	1	
2903	1000000009590	2022-07-26	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-12	Макагон	616	753	1	
2904	1000000009606	2022-07-26	ЛОЖЬ	2022-07-26	2022-07-29	2022-08-01	статотдел	489	942	1	
2905	1000000005684	2022-07-26	ЛОЖЬ	2022-07-29	2022-08-01	2022-08-15	проверен	1276	1202	3	
2906	1000000001358	2022-07-27	ЛОЖЬ	2022-07-29	2022-08-01	2022-09-19	Тетенькина	697	818	1	
2907	1000000002843	2022-07-27	ЛОЖЬ	2022-07-29	2022-08-01	2022-09-02	расчетная группа	688	821	1	
2908	1000000000399	2022-07-28	ЛОЖЬ	2022-07-29	2022-08-01	2022-08-12	Макагон	663	783	1	
2909	1000000001808	2022-07-28	ЛОЖЬ	2022-07-29	2022-08-01	2022-08-04	Заикина	568	583	1	
2910	1000000005110	2022-07-29	ЛОЖЬ	2022-07-29	2022-08-01	2022-08-03	АНИСКИН	494	604	1	
2911	1000000000337	2022-07-29	ЛОЖЬ	2022-07-29	2022-08-01	2022-08-26	в ОЛД ХК каб. Тамографа	566	566	1	
2912	1000000003185	2022-08-01	ЛОЖЬ	2022-08-01	2022-08-03	2022-08-05	Чжан Е.Ю.	458	456	1	
2913	1000000001334	2022-08-01	ЛОЖЬ	2022-08-01	2022-08-03	2022-08-18	Курака СВ	475	559	1	
2914	1000000008180	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-12	ковалева	634	663	1	
2915	1000000001860	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-08	Лештаева	754	844	1	
2916	1000000003321	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-04	Заикина	482	579	1	
2917	1000000000207	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-11	Чернецова Д.В.	476	588	1	
2918	1000000007213	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-11	Чернецова Д.В.	473	573	1	
2919	1000000008005	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-09-05	АлиеваАйгуль	1230	1227	3	
2920	1000000003222	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-09-05	Алиева Айгуль	304	404	1	
2921	1000000006827	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-04	Ивакнова Юлия	485	594	1	
2922	1000000004397	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-12-15	алексеева	603	603	1	
2923	1000000009613	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-05	Бухвалова	542	546	1	
2924	1000000004120	2022-08-01	ЛОЖЬ	2022-08-02	2022-08-03	2022-11-09	Скорик ВВ	433	494	1	
2925	1000000004434	2022-08-02	ЛОЖЬ	2022-08-02	2022-08-03	2022-10-12	Говорова Н В	174	282	1	
2926	1000000009521	2022-08-02	ЛОЖЬ	2022-08-02	2022-08-03	2022-08-08	статкевич	529	599	1	
2927	1000000009187	2022-08-02	ЛОЖЬ	2022-08-03	2022-08-04	2022-08-10	Жулич Т.И.	1200	1211	1	чистка
2928	1000000008258	2022-08-02	ЛОЖЬ	2022-08-03	2022-08-04	2022-08-10	Жулич Т.И.	247	383	1	
2929	1000000009644	2022-08-03	ЛОЖЬ	2022-08-03	2022-08-04	2023-01-13	Калмыкова	218	353	1	
2930	1000000009620	2022-08-03	ЛОЖЬ	2022-08-03	2022-08-04	2022-08-19	Калмыкова	244	349	1	
2931	1000000009637	2022-08-03	ЛОЖЬ	2022-08-03	2022-08-04	2022-08-08	Кадаева	1298	1229	3	ЗАМЕНА ТОНЕРА
2932	1000000005455	2022-08-03	ЛОЖЬ	2022-08-04	2022-08-05	2022-08-13	киселева	703	798	1	
2933	1000000002799	2022-08-03	ЛОЖЬ	2022-08-04	2022-08-05	2022-10-24	Анискин	515	543	1	ЧИСТКА
2935	1000000006452	2022-08-04	ЛОЖЬ	2022-08-05	2022-08-08	2022-10-17	алексеева	506	594	1	
2936	1000000002584	2022-08-04	ЛОЖЬ	2022-08-05	2022-08-08	2022-08-11	Чернецова Д.В.	511	608	1	
2937	1000000003178	2022-08-05	ЛОЖЬ	2022-08-05	2022-08-08	2023-12-05	Кацуба гл.бух	492	573	1	
2938	1000000006216	2022-08-05	ЛОЖЬ	2022-08-08	2022-08-09	2022-08-09	Чжан ЕЮ	708	713	1	
2939	1000000008197	2022-08-05	ЛОЖЬ	2022-08-08	2022-08-09	2022-08-09	Чжан ЕЮ	722	722	2	Заклинил
2940	1000000005370	2022-08-09	ЛОЖЬ	2022-08-09	2022-08-10	2022-09-23	Дондина	571	681	1	
2941	1000000001051	2022-08-09	ЛОЖЬ	2022-08-09	2022-08-10	2022-08-15	статкевич	558	555	1	
2942	1000000008920	2022-08-09	ЛОЖЬ	2022-08-10	2022-08-11	2022-08-30	Конотопчик	534	553	1	
2943	1000000008784	2022-08-09	ЛОЖЬ	2022-08-10	2022-08-11	2022-08-15	проверен	1284	1182	3	
2944	1000000001341	2022-08-09	ЛОЖЬ	2022-08-10	2022-08-11	2022-09-14	ПИЩЕБЛОК	557	596	1	
2945	1000000009040	2022-08-11	ЛОЖЬ	2022-08-11	2022-08-12	2022-08-17	Матгруппа	563	592	1	+ чистка
2946	1000000006933	2022-08-11	ЛОЖЬ	2022-08-11	2022-08-12	2022-10-06	Заикина	610	600	1	+ чистка (ремонт)
2947	1000000004588	2022-08-11	ЛОЖЬ	2022-08-12	2022-08-15	2022-08-25	Литвинцева	730	775	1	
2948	1000000008883	2022-08-15	ЛОЖЬ	2022-08-15	2022-08-16	2022-08-16	Кобзева	460	458	1	
2950	1000000007640	2022-08-15	ЛОЖЬ	2022-08-15	2022-08-16	2022-09-08	Статкевич	554	557	1	
2951	1000000004113	2022-08-15	ЛОЖЬ	2022-08-15	2022-08-16	2022-08-16	Проверен	1350	1200	3	
2952	1000000000504	2022-08-15	ЛОЖЬ	2022-08-15	2022-08-18	2022-08-19	кузьмина	285	422	1	
2953	1000000006469	2022-08-15	ЛОЖЬ	2022-08-16	2022-08-17	2022-09-08	Руденко отдал ст.сестре оперативной гинекологии	1350	1350	3	повторно от 12-07 достали с полки
2954	1000000005578	2022-08-15	ЛОЖЬ	2022-08-16	2022-08-17	2022-09-01	Нестерова	350	487	1	в заправке не нуждается.
2955	1000000008272	2022-08-15	ЛОЖЬ	2022-08-16	2022-08-17	2022-11-14	реанимаци	1250	1320	3	повторно от 13-07
2956	1000000008784	2022-08-15	ЛОЖЬ	2022-08-16	2022-08-17	2022-08-26	Руденко в ОЛД ХК	1182	1182	2	повторно от 11-08 полосит. Выдраны контакты чипа
2958	1000000005684	2022-08-15	ЛОЖЬ	2022-08-16	2022-08-17	2022-08-26	Антясова	1270	1270	3	повторно от 01-08. Полосит
2959	1000000007824	2022-08-16	ЛОЖЬ	2022-08-16	2022-08-18	2022-08-19	Фатеев ДВ	667	788	1	
2960	1000000004113	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-26	Руденко в ОЛД ХК	1200	1215	3	Повторно
2962	1000000006155	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-18	Исаева ЕА	542	539	1	
2963	1000000005356	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-19	Першина	761	748	1	
2964	1000000007244	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-19	Руденко АЮ отдал юристам	675	788	1	
2965	1000000008296	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-19	кузьмина	227	361	3	
2966	1000000006049	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-19	кузьмина	1239	1226	3	
2967	1000000007343	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-29	Ковалева	533	596	1	+чистка - печатает черные листы
2968	1000000002720	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-10-03	Синельникова	782	841	1	
2969	1000000007602	2022-08-16	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-19	Лештаева	944	850	1	
2970	1000000004137	2022-08-17	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-22	дмитриева	541	621	1	
2971	1000000007350	2022-08-17	ЛОЖЬ	2022-08-17	2022-08-18	2022-08-29	плохо печатает	585	584	1	бледная печать
2972	1000000009040	2022-08-17	ЛОЖЬ	2022-08-18	2022-08-19	2022-10-06	Заикина	600	594	2	полосит
2973	1000000007367	2022-08-18	ЛОЖЬ	2022-08-18	2022-08-19	2022-09-08	uгладилина	802	788	1	
2976	1000000005028	2022-08-18	ЛОЖЬ	2022-08-19	2022-08-22	2022-08-26	диетолог	489	574	1	
2977	1000000009651	2022-08-18	ЛОЖЬ	2022-08-19	2022-08-22	\N		557	567	1	
2978	1000000007190	2022-08-19	ЛОЖЬ	2022-08-22	2022-08-23	2022-09-28	Лиза эконом	940	928	1	
2980	1000000005073	2022-08-19	ЛОЖЬ	2022-08-22	2022-08-23	2022-09-06	морозова	650	766	1	
2981	1000000003680	2022-08-19	ЛОЖЬ	2022-08-22	2022-08-23	2022-08-26	в отделе оивт	290	310	1	
2982	1000000006124	2022-08-19	ЛОЖЬ	2022-08-22	2022-08-23	2022-08-26	в отделе оивт	1245	1310	3	
2983	1000000000924	2022-08-22	ЛОЖЬ	2022-08-22	2022-08-23	2022-09-08	Ключникова	177	298	1	+замена чипа
2984	1000000009149	2022-08-22	ЛОЖЬ	2022-08-22	2022-08-23	2022-10-03	Сидоренко	233	332	1	
2985	1000000007336	2022-08-23	ЛОЖЬ	2022-08-23	2022-08-24	2022-09-01	БардовВ	392	494	1	
2986	1000000007954	2022-08-23	ЛОЖЬ	2022-08-23	2022-08-24	2022-09-01	БардовВ	427	500	1	
2987	1000000004267	2022-08-23	ЛОЖЬ	2022-08-23	2022-08-24	2022-09-09	Дондина	727	850	1	
2988	1000000008869	2022-08-23	ЛОЖЬ	2022-08-24	2022-08-25	2022-08-25	БабийЕВ	861	969	2	сыпит по краю
2989	1000000001501	2022-08-24	ЛОЖЬ	2022-08-24	2022-08-25	2022-08-25	проверен	695	812	1	полосит
2990	1000000007862	2022-08-24	ЛОЖЬ	2022-08-25	2022-08-26	2022-08-26	Проверен неисправен	723	968	1	Ремонт
2991	1000000009309	2022-08-25	ЛОЖЬ	2022-08-26	2022-08-29	2022-09-26	проф осм	781	764	2	от 24-08 повторно. Чернит
2992	1000000001501	2022-08-25	ЛОЖЬ	2022-08-26	2022-08-29	2022-10-28	приемная	812	803	2	повторно
2994	1000000001402	2022-08-25	ЛОЖЬ	2022-08-26	2022-08-29	2022-08-29	фин группа	622	613	2	бледная печать
2995	1000000005165	2022-08-25	ЛОЖЬ	2022-08-26	2022-08-29	2022-08-29	фин группа	459	552	1	
2996	1000000007459	2022-08-25	ЛОЖЬ	2022-08-26	2022-08-29	2022-09-16	Литвинцева	704	960	1	
2997	1000000007657	2022-08-26	ЛОЖЬ	2022-08-26	2022-08-29	2023-02-09	Букреев	297	391	1	
3064	1000000008005	2022-09-05	ЛОЖЬ	2022-09-06	2022-09-07	2023-02-08	ПРОВЕРЕННЫЙ	1227	1190	3	
2999	1000000007862	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-14	Бабий ЕВ	965	967	2	повторно от 25-08. Задваивает изображение
3000	1000000009699	2022-08-26	ЛОЖЬ	2022-08-30	2023-04-07	2023-05-03	лесюнина	271	534	1	
3001	1000000009705	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-10-13	Кузьмина	1283	1230	3	
3004	1000000009026	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-10-28	Блинников	1194	1193	3	
3005	1000000009118	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-28	отдан в фд 215	240	268	1	
3007	1000000006407	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-10-12	Говорова Н В	172	289	1	
3008	1000000002430	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-09	урология	210	362	1	
3009	1000000006735	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2023-01-20	Геращенко	1250	1218	3	бледно, замена тонера
3010	1000000004656	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-01	Нестерова	200	435	1	
3011	1000000002218	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-12-08	Антясова	1250	1225	3	
3012	1000000000481	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2023-01-26	Говорова	244	428	1	
3013	1000000008654	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-10-28	Блинников в ОЛД ХК	1260	1228	3	
3014	1000000000184	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-10-13	пп инф госпт	240	256	1	замена тонера
3015	1000000005189	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2023-03-10	Роженко	1250	1230	3	полосит
3016	1000000005349	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-01	Руденко отдал расчётчикам	250	377	1	замена тонера
3017	1000000009682	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-06	Алиева Айгуль	1250	1204	3	
3018	1000000003833	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2023-01-20	Геращенко	193	237	1	
3019	1000000002195	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-23	проверен	1250	1222	3	
3020	1000000001587	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-23	Жукова опб	1250	1228	3	
3021	1000000004045	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-19	Роженко	180	312	1	замена тонера
3022	1000000009743	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2023-02-09	заглушка	240	391	1	замена тонера
3023	1000000009736	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-09	урология	1250	1226	3	
3024	1000000000764	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2023-03-10	Роженко	317	390	1	
3025	1000000002201	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-10-13	полосит	1250	1179	2	полосит
3026	1000000007077	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2023-01-20	Капустянский	204	231	1	замена тонера
3027	1000000000061	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	\N		254	441	1	
3028	1000000001631	2022-08-26	ЛОЖЬ	2022-08-30	2022-08-31	2022-12-08	Антясова	278	422	1	
3029	1000000000849	2022-08-29	ЛОЖЬ	2022-08-30	2022-09-05	2022-09-05	утерянный	565	565	1	полосит
3030	1000000004946	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-14	Бабий ЕВ	687	751	1	
3031	1000000007398	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-16	Патлай МЭ	505	588	1	
3032	1000000000634	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-11-14	реанимаци	250	447	1	
3033	1000000007350	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-11-15	ковалева	588	587	2	от 18-08 повторно
3034	1000000009750	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-28	отдан в фд 215	1518	1212	3	
3035	1000000009781	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-12-08	Антясова	217	375	1	
3036	1000000000511	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2023-02-08	Антясова	246	418	1	
3037	1000000009798	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-12-02	Роженко в ПДО ХК	216	381	1	
3038	1000000003741	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-28	С барабаном	249	379	1	
3039	1000000003918	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2023-04-17	артамонова	341	434	1	замена тонера
3040	1000000009859	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-09-01	Руденко отдал расчётчикам	1250	1228	3	бледная печать
3041	1000000006131	2022-08-29	ЛОЖЬ	2022-08-30	2022-08-31	2022-10-13	гинекология	170	247	1	
3042	1000000005622	2022-08-30	ЛОЖЬ	2022-08-31	2022-09-01	2022-09-27	Заикина	486	572	1	
3043	1000000003185	2022-08-30	ЛОЖЬ	2022-08-31	2022-09-01	2022-09-01	Кацуба ЮО	448	532	1	
3044	1000000008920	2022-08-30	ЛОЖЬ	2022-08-31	2022-09-01	2022-09-01	Расчетчики	552	559	2	повторно. Бледня печать
3045	1000000007886	2022-08-31	ЛОЖЬ	2022-08-31	2022-09-01	2022-09-14	ЯДРЁНКИНА	592	594	1	
3047	1000000008982	2022-09-01	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-29	расчетчики	751	806	2	повторно. Сыпится
3048	1000000001914	2022-09-01	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-29	расчетчики	698	848	1	серый фон, полосит
3049	1000000000818	2022-09-01	ЛОЖЬ	2022-09-05	2022-09-06	2023-01-25	Статкевич	488	546	1	
3050	1000000005578	2022-09-01	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-09	Тертышная	264	391	1	
3051	1000000006599	2022-09-01	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-07	Кацуба ЮО	492	495	1	
3052	1000000004823	2022-09-01	ЛОЖЬ	2022-09-05	2022-09-06	\N		483	532	1	
3053	1000000006346	2022-09-02	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-07	Ковалева	507	559	1	
3055	1000000004144	2022-09-02	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-07	Чуй Мария Сергеевна	700	832	1	
3056	1000000003796	2022-09-02	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-07	Чуй Мария Сергеевна	807	809	2	повторно от 23-03-22. белдная печать
3057	1000000009880	2022-09-02	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-06	складской	756	808	2	тусклая печать, серый фон
3058	1000000007893	2022-09-02	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-08	пудовкина	565	634	1	
3059	1000000009897	2022-09-02	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-06	складской	822	827	1	мажет бумагу
3060	1000000009934	2022-09-02	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-06	проверен	663	704	1	
3061	1000000008883	2022-09-05	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-09	Кобзева	426	532	1	
3062	1000000008630	2022-09-05	ЛОЖЬ	2022-09-05	2022-09-06	2022-09-09	Першина	654	972	1	
3063	1000000003772	2022-09-05	ЛОЖЬ	2022-09-05	2022-10-06	2022-10-06	ГЛАДИЛИНА	757	780	1	
3065	1000000002645	2022-09-05	ЛОЖЬ	2022-09-06	2022-09-07	2022-12-15	алексеева	182	302	1	
3066	1000000004762	2022-09-05	ЛОЖЬ	2022-09-06	2022-09-07	2022-09-20	Жукова ЕА	1202	1190	3	
3067	1000000005400	2022-09-05	ЛОЖЬ	2022-09-06	2022-09-07	2022-10-14	Алексеева	223	256	1	
3068	1000000002386	2022-09-05	ЛОЖЬ	2022-09-06	2022-09-07	2023-01-26	заглушка	271	272	1	
3069	1000000005868	2022-09-05	ЛОЖЬ	2022-09-06	2022-09-07	2023-01-20	Капустянский	274	265	1	
3070	1000000008678	2022-09-06	ЛОЖЬ	2022-09-06	2022-09-07	2022-09-15	Бармина ЕИ	642	901	1	полосит
3071	1000000003352	2022-09-06	ЛОЖЬ	2022-09-07	2022-09-08	2022-10-03	Синельникова	715	771	1	полосит
3072	1000000007671	2022-09-06	ЛОЖЬ	2022-09-07	2022-09-08	2022-10-14	Алексеева	1266	1175	3	
3073	1000000009934	2022-09-06	ЛОЖЬ	2022-09-07	2022-09-08	2022-09-08	пудовкина	704	705	2	повторно. Сыпит
3074	1000000006605	2022-09-07	ЛОЖЬ	2022-09-07	2022-09-08	2022-09-13	Ковалёва	466	513	1	
3075	1000000001471	2022-09-08	ЛОЖЬ	2022-09-08	2022-09-09	2022-09-15	Смирнова	770	842	1	
3077	1000000002706	2022-09-08	ЛОЖЬ	2022-09-08	2022-09-09	2022-09-23	Дондина	569	610	1	
3078	1000000003512	2022-09-08	ЛОЖЬ	2022-09-09	2022-09-12	2022-09-13	статкевич	530	532	1	
3079	1000000009521	2022-09-08	ЛОЖЬ	2022-09-09	2022-09-12	2023-01-17	статкевич	526	598	1	
3080	1000000002744	2022-09-08	ЛОЖЬ	2022-09-09	2022-09-12	2022-09-23	Морозова	695	825	1	
3081	1000000009996	2022-09-08	ЛОЖЬ	2022-09-09	2022-09-12	2023-02-08	Антясова	1290	1174	3	
3082	1000000010008	2022-09-09	ЛОЖЬ	2022-09-09	2022-09-12	2022-12-28	Геращенко	1390	1113	3	
3083	1000000011951	2022-09-09	ЛОЖЬ	2022-09-12	2022-09-13	2022-09-16	Литвинцева	887	1004	1	
3084	1000000012026	2022-09-09	ЛОЖЬ	2022-09-12	2022-09-13	2022-09-23	Морозова	669	829	1	
3085	1000000008876	2022-09-09	ЛОЖЬ	2022-09-12	2022-09-13	2022-09-19	Кобзева	506	510	1	
3086	1000000007640	2022-09-12	ЛОЖЬ	2022-09-12	2022-09-13	2022-09-30	принесли на заправку	557	560	1	
3087	1000000001051	2022-09-12	ЛОЖЬ	2022-09-12	2022-09-13	2022-10-04	статкевич	560	565	1	
3088	1000000007824	2022-09-12	ЛОЖЬ	2022-09-13	2022-09-14	2022-09-23	фатеев123	668	798	1	
3089	1000000010015	2022-09-12	ЛОЖЬ	2022-09-13	2022-09-14	2022-09-23	Жукова опб	1120	1135	1	замена тонера
3090	1000000010022	2022-09-12	ЛОЖЬ	2022-09-13	2022-09-14	2022-09-23	Жукова опб	220	310	1	замена тонера
3092	1000000010039	2022-09-12	ЛОЖЬ	2022-09-13	2022-09-14	2023-01-26	Говорова	230	392	1	
3093	1000000007206	2022-09-13	ЛОЖЬ	2022-09-13	2022-09-14	2022-10-21	Жукова Н.И.	506	499	1	Повторно!!!!!
3094	1000000005752	2022-09-13	ЛОЖЬ	2022-09-14	2022-09-15	2022-09-23	Бабий ЕВ	723	804	1	
3095	1000000007381	2022-09-14	ЛОЖЬ	2022-09-14	2022-09-15	2022-09-27	Гладилина	749	937	1	
3096	1000000002294	2022-09-14	ЛОЖЬ	2022-09-15	2022-09-16	2022-09-23	Бабий ЕВ	673	790	1	
3098	1000000006049	2022-09-15	ЛОЖЬ	2022-09-16	\N	\N		1242	\N	1	
3099	1000000007299	2022-09-15	ЛОЖЬ	2022-09-16	2022-09-21	2022-09-21	ЮРИДИЧЕСК	591	630	2	повторно от 29-08 бледная печать
3101	1000000004809	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-20	2022-09-20	Литвинцева	705	746	1	
3102	1000000002393	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-20	2022-09-20	Литвинцева	826	835	1	
3103	1000000001822	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-20	2022-09-23	Дондина	711	837	1	
3104	1000000001808	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-20	2023-05-24	Тертышная	518	587	1	
3105	1000000000207	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-20	2022-10-06	Заикина	480	573	1	
3106	1000000007176	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-20	2022-11-15	Заикина	511	578	1	
3107	1000000009378	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-30	2022-09-30	забранный	491	491	1	
3108	1000000006896	2022-09-16	ЛОЖЬ	2022-09-19	2022-09-20	2022-11-09	Скорик ВВ	562	600	1	
3109	1000000006537	2022-09-19	ЛОЖЬ	2022-09-20	2022-09-21	2022-09-23	Стат отдел 2эт	665	790	1	
3111	1000000007992	2022-09-19	ЛОЖЬ	2022-09-20	2022-09-21	2022-09-21	Кочубеева	700	726	1	
3112	1000000009545	2022-09-19	ЛОЖЬ	2022-09-20	2022-09-21	2022-09-21	Кочубеева	650	695	1	
3113	1000000008920	2022-09-19	ЛОЖЬ	2022-09-21	2022-09-22	2022-09-29	Руденко отдал расчётчикам	530	550	1	
3114	1000000001273	2022-09-20	ЛОЖЬ	2022-09-20	2022-09-21	2022-10-31	тетенькина	676	779	1	
3115	1000000006582	2022-09-20	ЛОЖЬ	2022-09-20	2022-09-22	2022-09-23	бактер лаб	673	707	1	
3116	1000000006346	2022-09-21	ЛОЖЬ	2022-09-21	2022-09-22	2022-10-26	Чудакова	555	557	1	ПОВТОРНО!!! +очистка - плохо печатает
3117	1000000002089	2022-09-21	ЛОЖЬ	2022-09-22	2022-09-23	2022-09-23	Бабий ЕВ	799	854	1	
3118	1000000003963	2022-09-22	ЛОЖЬ	2022-09-22	2022-09-23	2022-09-27	элбокян	567	697	1	
3119	1000000007992	2022-09-22	ЛОЖЬ	2022-09-22	2022-09-23	2022-09-26	Кочубеева	724	722	2	повторно от 21-09-22. мажет лист
3120	1000000010060	2022-09-22	ЛОЖЬ	2022-09-22	2022-09-23	2023-09-04	Анискин	313	333	1	
3121	1000000009675	2022-09-22	ЛОЖЬ	2022-09-23	2022-09-26	2023-05-03	Лесюнина	505	556	1	
3122	1000000003413	2022-09-22	ЛОЖЬ	2022-09-23	2022-09-26	2022-09-27	ПУДОВКИНА	698	827	1	
3123	1000000008524	2022-09-22	ЛОЖЬ	2022-09-23	2022-09-26	2022-09-26	Кирсанова	438	538	1	
3124	1000000003406	2022-09-23	ЛОЖЬ	2022-09-23	2022-09-26	2022-09-27	ПУДОВКИНА	804	809	1	
3125	1000000002195	2022-09-23	ЛОЖЬ	2022-09-23	2022-09-26	2022-09-28	Плохо печатает	1230	1176	2	повторно от 31-08
3126	1000000001600	2022-09-23	ЛОЖЬ	2022-09-26	2022-09-27	2022-09-29	Бабийев	664	741	1	
3127	1000000008487	2022-09-23	ЛОЖЬ	2022-09-26	2022-09-27	2022-10-11	фатеев дв	631	904	1	чистка
3130	1000000009897	2022-09-23	ЛОЖЬ	2022-09-26	2022-10-28	2022-10-28	Малышев	550	749	1	
3132	1000000003215	2022-09-26	ЛОЖЬ	2022-09-26	2022-09-27	2022-09-27	Морозова	770	830	2	
3133	1000000003468	2022-09-26	ЛОЖЬ	2022-09-26	2022-09-27	2022-09-27	Морозова	661	716	1	
3134	1000000005455	2022-09-26	ЛОЖЬ	2022-09-26	2022-09-27	2022-09-27	Морозова	675	815	1	
3135	1000000008302	2022-09-26	ЛОЖЬ	2022-09-26	2022-09-27	2022-09-27	Морозова	652	860	1	
3136	1000000004557	2022-09-26	ЛОЖЬ	2022-09-28	2022-09-29	\N		210	233	1	
3137	1000000008234	2022-09-26	ЛОЖЬ	2022-09-27	2022-09-28	2022-09-28	отдан в расчетный	1360	1360	1	
3138	1000000010084	2022-09-26	ЛОЖЬ	2022-12-05	2022-12-06	2023-05-11	руденко отдал в мат.гр	224	371	1	
3139	1000000010091	2022-09-26	ЛОЖЬ	2022-09-27	2022-09-28	2022-09-28	лаборатория	666	710	1	
3140	1000000007992	2022-09-26	ЛОЖЬ	2022-09-27	2022-09-28	2022-09-28	списанный	724	734	2	+ ЗАМЕНА ЧИПА
3141	1000000010046	2022-09-27	ЛОЖЬ	2022-09-27	2022-09-28	2023-04-18	Оноприенко	512	586	1	
3142	1000000003420	2022-09-27	ЛОЖЬ	2022-09-27	2022-09-27	2022-09-27	Морозова	640	740	1	
3143	1000000005240	2022-09-27	ЛОЖЬ	2022-09-28	2022-09-29	\N		565	571	1	+ремонт сыпится
3144	1000000002195	2022-09-28	ЛОЖЬ	2022-09-28	2022-09-29	\N		1250	1090	3	повторно от 26-09 все те же неисправности
3145	1000000003741	2022-09-28	ЛОЖЬ	2022-09-28	2022-09-29	2022-10-10	Руденко отдал в реанимацию ХК	350	373	1	с барабаном для проверки
3146	1000000009095	2022-09-28	ЛОЖЬ	2022-09-28	2022-09-29	2022-09-30	махнева ольга	406	502	1	
3147	1000000009859	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-10-03	Сидоренко	1244	1210	3	полосит
3148	1000000005073	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-10-28	Малышев	641	766	1	
3149	1000000004625	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-10-28	приемная	650	746	1	
3150	1000000001204	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-11-15	Спивак ЮЮ	667	768	1	
3151	1000000001303	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-10-28	приемная	680	757	1	
3152	1000000004496	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-12-13	Полыхатая	514	601	1	
3153	1000000010107	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-10-07	Полыхатая	521	596	1	
3155	1000000007824	2022-09-28	ЛОЖЬ	2022-09-29	2022-09-30	2022-11-18	Руденко А.Ю. отдал Фатееву	772	773	2	от 14-09. мажет
3156	1000000002843	2022-09-29	ЛОЖЬ	2022-09-29	2022-09-30	2022-11-09	Пась СВ	711	783	2	+заправка. Сыпится
3157	1000000009163	2022-09-29	ЛОЖЬ	2022-09-30	2022-10-03	2022-11-09	Пась СВ	539	578	2	+заправка, полосит серым фоном
3158	1000000007640	2022-09-30	ЛОЖЬ	2022-09-30	2022-10-03	2022-10-04	статкевич	557	568	1	
3159	1000000009514	2022-09-30	ЛОЖЬ	2022-09-30	2022-10-03	2022-10-04	статкевич	490	557	1	
3160	1000000001488	2022-09-30	ЛОЖЬ	2022-10-03	2022-10-04	2022-10-25	Бабийев	717	818	1	
3161	1000000003000	2022-09-30	ЛОЖЬ	2022-10-03	2022-10-04	2022-10-10	Сидоренко	303	406	1	
3162	1000000002973	2022-09-30	ЛОЖЬ	2022-10-03	2022-10-04	2023-05-11	Хананова	1232	1218	3	
3163	1000000004939	2022-09-30	ЛОЖЬ	2022-10-03	2022-10-04	2022-11-02	Литвинцева ом	702	843	1	
3164	1000000002669	2022-09-30	ЛОЖЬ	2022-10-03	2022-10-04	2022-10-06	ГЛАДИЛИНА	696	719	1	
3165	1000000007756	2022-10-03	ЛОЖЬ	2022-10-03	2022-10-04	2022-11-14	Синельникова	640	699	1	
3166	1000000008982	2022-10-03	ЛОЖЬ	2022-10-03	2022-10-04	2022-11-09	Пась СВ	800	771	2	повторно. Сыпит со всех щелей
3167	1000000007862	2022-10-04	ЛОЖЬ	2022-10-04	2022-10-05	2022-10-25	Бабийев	856	1017	2	повторно от 31-08. сыпит
3168	1000000005332	2022-10-04	ЛОЖЬ	2022-10-04	2022-10-05	2022-10-07	Чудакова	653	704	1	
3169	1000000001051	2022-10-04	ЛОЖЬ	2022-10-04	2022-10-05	2022-10-11	Статкевич	561	543	1	
3170	1000000005042	2022-10-04	ЛОЖЬ	2022-10-05	2022-10-06	2022-10-06	Кацуба ЮО	512	512	1	
3171	1000000006629	2022-10-04	ЛОЖЬ	2022-10-05	2022-10-06	2022-11-02	Ковалева	463	508	1	
3172	1000000007374	2022-10-06	ЛОЖЬ	2022-10-06	2022-10-07	2022-10-10	гладилина	967	950	1	
3174	1000000008449	2022-10-06	ЛОЖЬ	2022-10-07	2022-10-10	2022-11-15	Заикина	486	575	1	
3175	1000000006384	2022-10-06	ЛОЖЬ	2022-10-07	2022-10-10	2022-11-15	Заикина	451	566	1	
3176	1000000004229	2022-10-06	ЛОЖЬ	2022-10-07	2022-10-10	2022-10-21	ио нач ок	593	613	1	
3177	1000000009255	2022-10-06	ЛОЖЬ	2022-10-07	2022-10-10	2022-11-15	Заикина	535	584	1	
3178	1000000009545	2022-10-10	ЛОЖЬ	2022-10-10	2022-10-11	2022-10-14	нет такого	675	711	1	
3179	1000000002997	2022-10-10	ЛОЖЬ	2022-10-10	2022-10-11	2023-01-10	урология	241	425	1	
3181	1000000002416	2022-10-10	ЛОЖЬ	2022-10-11	2022-10-12	2022-11-16	Жулич12	1392	1212	3	
3182	1000000000658	2022-10-10	ЛОЖЬ	2022-10-11	2022-10-12	2023-03-30	нет в отделе	347	440	1	
3183	1000000009132	2022-10-10	ЛОЖЬ	2022-10-11	2022-10-12	2022-11-16	Жулич12	365	365	1	
3184	1000000004762	2022-10-10	ЛОЖЬ	2022-10-11	2022-10-13	2022-10-13	Кузьмина	1196	1235	3	
3185	1000000007916	2022-10-11	ЛОЖЬ	2022-10-11	2022-10-12	2022-12-30	Самойлов	227	403	1	
3186	1000000006339	2022-10-11	ЛОЖЬ	2022-10-11	2022-10-12	2022-12-30	Самойлов	181	263	1	
3187	1000000010138	2022-10-11	ЛОЖЬ	2022-10-11	2023-05-19	2023-11-23	Саютин ВА	220	410	1	
3188	1000000000337	2022-10-11	ЛОЖЬ	2022-10-11	2022-10-12	2023-07-19	пост септ го	567	572	1	
3189	1000000002805	2022-10-11	ЛОЖЬ	2022-10-11	2022-10-12	2022-12-30	Самойлов	194	299	1	
3190	1000000010145	2022-10-11	ЛОЖЬ	2022-10-11	2022-10-12	2022-11-09	алексеева	1277	1185	3	
3191	1000000007190	2022-10-12	ЛОЖЬ	2022-10-12	2022-10-13	2022-11-18	Водяник	851	947	2	трещит
3192	1000000009507	2022-10-12	ЛОЖЬ	2022-10-12	2022-10-13	2022-10-25	статкевич	485	543	2	полосит
3193	1000000007503	2022-10-12	ЛОЖЬ	2022-10-12	2022-10-13	2023-01-25	статкевич	536	537	1	
3194	1000000010152	2022-10-12	ЛОЖЬ	2022-10-12	2022-10-13	2022-11-08	Говорова НВ	597	610	1	
3195	1000000003925	2022-10-13	ЛОЖЬ	2022-10-17	2022-10-19	2022-10-25	гладилина	867	1020	1	
3196	1000000001945	2022-10-13	ЛОЖЬ	2022-10-17	2022-10-19	2022-10-25	Бабийев	726	822	1	
3197	1000000003727	2022-10-13	ЛОЖЬ	2022-10-17	2022-10-19	2022-11-01	буклеев	1235	1250	3	
3198	1000000006131	2022-10-13	ЛОЖЬ	2022-10-17	2022-10-19	2022-11-01	буклеев	180	280	1	запрвка
3199	1000000000184	2022-10-13	ЛОЖЬ	2022-10-17	2022-10-19	2022-10-28	Блинников  в ОЛД ХК	249	360	1	
3200	1000000002201	2022-10-13	ЛОЖЬ	2022-10-17	2022-10-19	2022-10-28	Блинников	1235	1237	3	полосит
3201	1000000009712	2022-10-13	ЛОЖЬ	2022-10-17	2022-10-19	2023-01-20	Геращенко	1235	1137	3	полосит
3203	1000000002911	2022-10-14	ЛОЖЬ	2022-10-17	2022-10-19	2022-11-09	жк2 207 к	328	450	1	+ чистка!!!
3204	1000000004458	2022-10-14	ЛОЖЬ	2022-10-17	2022-10-19	2022-11-09	жк2 207 к	1312	1256	3	
3205	1000000008678	2022-10-17	ЛОЖЬ	2022-10-17	2022-10-19	2022-10-24	Антясова	815	918	1	
3206	1000000009880	2022-10-17	ЛОЖЬ	2022-10-17	2022-10-19	2022-11-14	травмпункт	751	796	2	сыпит, полосит
3207	1000000008937	2022-10-18	ЛОЖЬ	2022-10-24	2022-10-25	2022-11-03	списанный	567	564	2	ПОВТОРНО!!! Грязно печатает слевой стороны листа!!!!!
3208	1000000007640	2022-10-20	ЛОЖЬ	2022-10-24	2022-10-25	2022-10-25	статкевич	546	561	1	
3209	1000000009392	2022-10-20	ЛОЖЬ	2022-10-24	2022-10-25	2022-10-26	Клеменкова	457	511	1	
3210	1000000005622	2022-10-21	ЛОЖЬ	2022-10-24	2022-10-25	2022-11-17	Заикина	487	558	1	
3211	1000000005110	2022-10-24	ЛОЖЬ	2022-10-24	2022-10-25	2022-11-08	анискин	565	602	1	
3212	1000000006605	2022-10-24	ЛОЖЬ	2022-10-24	2022-10-25	2022-10-26	Чудакова	472	521	1	сыпит
3213	1000000002652	2022-10-24	ЛОЖЬ	2022-10-24	2022-10-25	2022-10-26	Тертышная	554	561	1	
3214	1000000007367	2022-10-25	ЛОЖЬ	2022-10-25	2022-10-26	2022-11-02	гладилина	677	808	1	
3215	1000000002607	2022-10-25	ЛОЖЬ	2022-10-25	2022-10-26	2022-10-27	дмитриева	714	814	1	
3218	1000000007862	2022-10-26	ЛОЖЬ	2022-10-28	2022-10-31	2022-10-31	списанный	1020	1020	2	повторно от 5-10 третий раз
3219	1000000001488	2022-10-26	ЛОЖЬ	2022-10-28	2022-10-31	2022-11-15	Спивак ЮЮ	821	816	2	образец прикладываю
3220	1000000002652	2022-10-26	ЛОЖЬ	2022-10-28	2022-10-31	2023-01-20	статкевич	456	562	2	от 25-10 повторно
3221	1000000009897	2022-10-28	ЛОЖЬ	2022-10-31	2022-11-01	2022-11-02	морозова	749	810	2	серый фон
3222	1000000003215	2022-10-28	ЛОЖЬ	2022-10-31	2022-11-01	2022-11-02	морозова	826	793	2	повторно. Треск. Не протаскивает бумагу.
3223	1000000008388	2022-10-28	ЛОЖЬ	2022-10-31	2022-11-01	2022-11-03	Колочева	493	907	1	
3224	1000000002713	2022-10-28	ЛОЖЬ	2022-10-31	2022-11-01	2022-11-02	Литвинцева ом	779	808	1	полосит
3225	1000000007473	2022-10-28	ЛОЖЬ	2022-10-31	2022-11-01	2022-11-01	Тетенькина	700	819	1	
3226	1000000007534	2022-10-31	ЛОЖЬ	2022-10-31	2022-11-01	2022-11-02	гладилина	576	593	1	
3227	1000000001273	2022-10-31	ЛОЖЬ	2022-11-01	2022-11-02	2022-11-02	проверенный	770	770	2	черные листы
3228	1000000007015	2022-11-01	ЛОЖЬ	2022-11-01	2022-11-02	2022-11-16	Дрючков	360	457	1	
3229	1000000008784	2022-11-01	ЛОЖЬ	2022-11-02	2022-11-03	2022-11-10	проверенный	1252	1252	3	
3230	1000000001358	2022-11-01	ЛОЖЬ	2022-11-02	2022-11-03	2022-11-03	ли твинцева	690	823	1	
3231	1000000003451	2022-11-02	ЛОЖЬ	2022-11-02	2022-11-03	2022-11-03	морозова	480	562	1	
3232	1000000001761	2022-11-02	ЛОЖЬ	2022-11-02	2022-11-03	2022-11-03	ли твинцева	696	816	1	
3233	1000000001273	2022-11-02	ЛОЖЬ	2022-11-03	2022-11-07	2022-11-07	проверенный	770	765	2	полосы. Повторно от 01-11
3234	1000000004342	2022-11-02	ЛОЖЬ	2022-11-03	2022-11-07	2023-01-18	Руденко в каб. 117 травмпункт	684	809	1	
3236	1000000005608	2022-11-02	ЛОЖЬ	2022-11-03	2022-11-07	2022-11-09	провренный	666	779	1	
3237	1000000006605	2022-11-02	ЛОЖЬ	2022-11-03	2022-11-07	2022-11-08	родильный дом	525	524	1	+ремонт, сыпится
3238	1000000003185	2022-11-03	ЛОЖЬ	2022-11-03	2022-11-07	2023-05-04	кацуба123	425	576	1	
3239	1000000009576	2022-11-03	ЛОЖЬ	2022-11-03	2022-11-07	\N		435	524	1	
3240	1000000005936	2022-11-03	ЛОЖЬ	2022-11-07	2022-11-08	2022-11-08	Козарева	570	592	1	
3241	1000000005356	2022-11-03	ЛОЖЬ	2022-11-07	2022-11-08	2022-11-08	Першина Н.В.	720	791	1	
3242	1000000002096	2022-11-03	ЛОЖЬ	2022-11-07	2022-11-08	2022-11-08	Першина Н.В.	668	699	1	
3243	1000000005776	2022-11-07	ЛОЖЬ	2022-11-08	2022-11-09	2023-03-07	Ковалева	548	602	1	повторная заправка, спустя неделю
3245	1000000002232	2022-11-07	ЛОЖЬ	2022-11-08	\N	\N		526	\N	1	
3246	1000000002935	2022-11-08	ЛОЖЬ	2022-11-08	2022-11-09	2022-12-15	алексеева	222	314	1	
3247	1000000006827	2022-11-08	ЛОЖЬ	2022-11-08	2022-11-09	2022-12-15	алексеева	480	580	1	
3248	1000000002881	2022-11-08	ЛОЖЬ	2022-11-08	2022-11-09	2022-12-15	алексеева	267	322	1	
3249	1000000005905	2022-11-08	ЛОЖЬ	2022-11-08	2022-11-09	2023-07-27	Алексеева ЖК2	276	337	1	
3250	1000000003246	2022-11-08	ЛОЖЬ	2022-11-08	2022-11-09	2022-12-15	алексеева	241	403	1	
3251	1000000002799	2022-11-08	ЛОЖЬ	2022-11-08	2022-11-09	2023-03-01	травмпункт	533	553	1	
3252	1000000006636	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2022-11-15	Спивак ЮЮ	711	825	1	
3253	1000000007206	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2022-11-11	ковалева	499	529	1	
3255	1000000003130	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2022-11-11	ковалева	548	550	1	
3256	1000000005257	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2022-11-11	карпова	667	794	1	
3257	1000000009194	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2022-11-28	Говорова	1300	1175	2	бледно и полосит
3258	1000000009217	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2023-01-10	урология	1300	1175	3	бледно и полосит
3259	1000000009224	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2022-11-28	не найден	280	305	4	не заправлять
3260	1000000009200	2022-11-08	ЛОЖЬ	2022-11-09	2022-11-10	2022-11-28	Говорова	280	308	4	не заправлять
3261	1000000005608	2022-11-09	ЛОЖЬ	2022-11-09	2022-11-09	2022-11-09	списанный	560	333	2	
3262	1000000010206	2022-11-09	ЛОЖЬ	2022-11-09	2022-11-09	2022-11-11	карпова	100	698	1	
3263	1000000010190	2022-11-09	ЛОЖЬ	2022-11-09	2022-11-09	2022-11-15	Спивак ЮЮ	100	556	1	
3264	1000000010183	2022-11-09	ЛОЖЬ	2022-11-09	2022-11-09	2022-11-22	Гладилина	100	701	1	
3265	1000000008807	2022-11-09	ЛОЖЬ	2022-11-15	2022-12-02	2022-12-02	ПРИНЯТЫЙ	1229	1137	3	ПОВТОРНО!!!!!
3266	1000000010145	2022-11-09	ЛОЖЬ	2022-11-15	2022-11-16	2022-11-16	1000000008807	1350	1222	3	ПОВТОРНО!!!!
3267	1000000005912	2022-11-09	ЛОЖЬ	2022-11-10	2022-11-11	2022-11-15	Спивак ЮЮ	180	311	1	
3268	1000000003635	2022-11-09	ЛОЖЬ	2022-11-10	2022-11-11	2022-11-11	ковалева	585	576	2	бледная печать с полосами
3269	1000000000023	2022-11-09	ЛОЖЬ	2022-11-10	2022-11-11	2023-02-09	СкорикББ	452	452	1	
3270	1000000001914	2022-11-09	ЛОЖЬ	2022-11-10	2022-11-11	2023-01-10	расчетная	685	839	1	
3271	1000000008784	2022-11-10	ЛОЖЬ	2022-11-10	2022-11-11	2022-11-14	так же и полосит	1202	1127	2	полосит фоном. повторно от 3-11
3272	1000000001679	2022-11-11	ЛОЖЬ	2022-11-11	2022-11-14	2022-11-29	МОРОЗОВА	655	768	1	
3273	1000000006612	2022-11-11	ЛОЖЬ	2022-11-11	2022-11-14	2023-04-05	Чернецов	493	551	1	
3274	1000000008784	2022-11-14	ЛОЖЬ	2022-11-14	2022-11-16	2023-01-23	Лучевая диагностика	1228	1239	3	повторно от 11-11. Серый фон
3276	1000000009439	2022-11-14	ЛОЖЬ	2022-11-14	2022-11-16	2022-12-02	Роженко в ПДО ХК	1243	1220	3	Мажет и полосит
3277	1000000008326	2022-11-14	ЛОЖЬ	2022-11-14	2022-11-15	2022-11-24	Козлова	697	726	1	
3278	1000000000115	2022-11-14	ЛОЖЬ	2022-11-14	2022-11-15	2023-01-11	Лучевая диагсносика	516	512	2	сыпит
3279	1000000001051	2022-11-14	ЛОЖЬ	2022-11-14	2022-11-15	2022-11-17	статкевич	514	548	1	
3280	1000000008302	2022-11-14	ЛОЖЬ	2022-11-15	2022-11-16	2022-11-16	киселева	654	870	1	
3282	1000000012026	2022-11-14	ЛОЖЬ	2022-11-15	2022-11-16	2022-11-16	киселева	695	819	1	
3283	1000000007343	2022-11-15	ЛОЖЬ	2022-11-15	2022-11-16	2022-11-16	мат группа	498	578	1	
3284	1000000001242	2022-11-15	ЛОЖЬ	2022-11-15	2022-11-16	2022-12-07	Лештаева	743	836	1	
3286	1000000001846	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2022-11-22	Гладилина	573	679	1	
3287	1000000007350	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2022-11-17	Материалисты	585	624	2	от 31-08 третий раз. Бледно
3288	1000000007176	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2022-11-28	забранный	496	588	1	
3291	1000000006933	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2023-01-09	заикина	573	606	1	
3292	1000000002126	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2023-01-09	заикина	526	602	3	
3293	1000000009040	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2023-01-09	заикина	587	625	1	
3294	1000000003321	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2023-01-09	заикина	482	572	1	
3295	1000000001921	2022-11-15	ЛОЖЬ	2022-11-16	2022-11-17	2023-01-09	заикина	588	591	1	
3296	1000000006438	2022-11-16	ЛОЖЬ	2022-11-16	2022-11-17	2022-12-02	Роженко в ПДО ХК	216	381	1	
3297	1000000008104	2022-11-16	ЛОЖЬ	2022-11-16	2022-11-17	2022-12-28	Геращенко	463	465	1	
3298	1000000001785	2022-11-16	ЛОЖЬ	2022-11-16	2022-11-17	2022-12-02	Роженко в ПДО ХК	354	354	1	
3299	1000000004526	2022-11-16	ЛОЖЬ	2022-11-16	2022-11-17	2023-02-10	проверенный	1378	1226	1	
3300	1000000008982	2022-11-16	ЛОЖЬ	2022-11-16	2022-11-17	2022-11-17	расчетчики	751	748	2	повторно
3301	1000000002522	2022-11-16	ЛОЖЬ	2022-11-17	2022-11-18	\N		221	396	1	
3302	1000000002584	2022-11-17	ЛОЖЬ	2022-11-16	2022-11-18	2023-01-09	заикина	507	610	1	
3303	1000000006216	2022-11-17	ЛОЖЬ	2022-11-22	2022-11-23	2022-12-21	Кацуба Ю.О.	718	728	1	
3304	1000000008487	2022-11-18	ЛОЖЬ	2022-11-22	2022-11-23	2023-01-09	Фатеев Д.В.	658	945	1	сыпится и мажет
3305	1000000007190	2022-11-18	ЛОЖЬ	2022-11-22	2022-11-23	2023-01-09	Фатеев Д.В.	945	1022	1	Мажет тонером!!! Почистить!!!
3306	1000000007633	2022-11-18	ЛОЖЬ	2022-11-22	2022-11-23	2022-12-19	Москвина	648	693	2	печатает серым фоном и заправка
3308	1000000008999	2022-11-18	ЛОЖЬ	2022-11-22	2022-11-23	2022-11-24	пищеблок	472	562	1	
3310	1000000001341	2022-11-18	ЛОЖЬ	2022-11-22	2022-11-23	2022-12-02	ПИЩЕБЛОК	592	570	2	жует бумагу
3311	1000000002294	2022-11-21	ЛОЖЬ	2022-11-22	2022-11-23	2022-11-28	Лештаева	646	833	1	сыпит. Ремонт
3312	1000000005752	2022-11-21	ЛОЖЬ	2022-11-22	2022-11-23	2022-12-01	Лештаева	754	839	1	
3313	1000000004809	2022-11-22	ЛОЖЬ	2022-11-22	2022-11-23	2022-11-28	Кузнецова	744	770	3	заправка
3314	1000000001846	2022-11-22	ЛОЖЬ	2023-11-02	2023-11-07	2023-11-09	Першина	577	689	1	
3315	1000000006155	2022-11-23	ЛОЖЬ	2022-11-24	2022-11-25	2022-12-01	Исаеваа	537	594	1	
3316	1000000007763	2022-11-24	ЛОЖЬ	2022-11-25	2022-11-28	2022-12-01	Козлова	624	692	1	
3317	1000000009354	2022-11-25	ЛОЖЬ	2022-11-25	2022-11-28	2022-12-12	Кацуба О.Д.	547	655	1	
3318	1000000007282	2022-11-25	ЛОЖЬ	2022-11-28	2022-11-29	2022-12-02	юридический	495	583	1	полосит
3319	1000000001334	2022-11-25	ЛОЖЬ	2022-11-28	2022-11-29	2022-12-15	Кураков	471	555	1	
3320	1000000010107	2022-11-28	ЛОЖЬ	2022-11-28	2022-11-29	2022-11-30	Полыхатая	549	605	1	
3321	1000000007176	2022-11-28	ЛОЖЬ	2022-11-28	2022-11-29	2023-01-09	заикина	586	588	1	
3323	1000000005486	2022-11-29	ЛОЖЬ	2022-11-29	2022-11-30	2022-12-01	Панова ИП	822	817	1	
3324	1000000005288	2022-11-29	ЛОЖЬ	2022-11-29	2022-11-30	\N		693	692	1	
3325	1000000005523	2022-11-29	ЛОЖЬ	2022-11-29	\N	\N		717	\N	1	
3326	1000000010206	2022-11-29	ЛОЖЬ	2022-11-30	2022-12-01	2022-12-12	карпова	591	480	1	
3327	1000000010107	2022-12-01	ЛОЖЬ	2022-12-01	2022-12-02	2022-12-02	Полыхатая	603	589	2	повторно заминает
3328	1000000011500	2022-12-01	ЛОЖЬ	2022-12-01	2022-12-02	2022-12-02	Полыхатая	573	611	1	полосит
3329	1000000002706	2022-12-01	ЛОЖЬ	2022-12-01	2022-12-02	2022-12-12	Кацуба О.Д.	606	627	1	
3330	1000000007879	2022-12-01	ЛОЖЬ	2022-12-01	2022-12-02	2022-12-23	гуменюк	826	989	1	
3331	1000000007275	2022-12-01	ЛОЖЬ	2022-12-01	2022-12-02	2023-01-20	Капустянский	176	266	1	
3332	1000000008319	2022-12-01	ЛОЖЬ	2022-12-01	2022-12-02	2022-12-12	Кацуба О.Д.	747	800	2	заминает
3334	1000000008326	2022-12-01	ЛОЖЬ	2022-12-02	2022-12-05	2022-12-16	Черпак ЕВ	727	724	2	после заправки печатает бледно (оттиск прилагаем)
3335	1000000005530	2022-12-01	ЛОЖЬ	2022-12-02	2022-12-05	2023-01-09	заикина	619	741	1	полосит
3336	1000000008807	2022-12-02	ЛОЖЬ	2022-12-02	2022-12-05	\N		1137	1243	3	повторно
3337	1000000005943	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2022-12-29	Исаева Е.А.	534	529	2	полосит
3338	1000000004762	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2022-12-13	реанимация	1205	1201	3	
3339	1000000010145	2022-12-02	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
3340	1000000004243	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2023-07-07	Артамонова в реанимацию ХК	284	351	1	
3341	1000000000870	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2022-12-06	РОЖЕНКО	175	241	1	
3342	1000000010220	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2022-12-06	РОЖЕНКО	1255	1221	3	
3343	1000000002317	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2022-12-13	реанимация	271	390	1	
3344	1000000001709	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2023-04-14	пьянкова	1206	1221	3	
3345	1000000003659	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2022-12-23	гуменюк	946	901	1	
3346	1000000003796	2022-12-02	ЛОЖЬ	2022-12-05	2022-12-06	2022-12-23	гуменюк	808	810	1	
3347	1000000005516	2022-12-06	ЛОЖЬ	2022-12-06	2022-12-07	2022-12-08	Антясова	1306	1250	3	
3348	1000000008623	2022-12-06	ЛОЖЬ	2023-04-13	2023-05-11	2023-10-05	Урология Ординаторская	175	352	1	
3349	1000000004106	2022-12-06	ЛОЖЬ	2023-01-12	2023-01-13	2023-01-20	Капустянский	1357	1215	3	ПОЛОСИТ
3350	1000000005141	2022-12-06	ЛОЖЬ	2022-12-07	2022-12-08	2022-12-09	статисты	590	572	1	
3351	1000000009569	2022-12-07	ЛОЖЬ	2022-12-09	2022-12-12	2023-01-13	Калмыкова	282	430	1	
3353	1000000006599	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2023-05-04	кацуба123	488	557	1	
3354	1000000008777	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2023-05-11	Антясова	294	311	1	
3355	1000000004588	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2022-12-23	гуменюк	722	772	1	
3357	1000000004946	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2022-12-15	1000000004946	730	759	2	полоса справа
3358	1000000001600	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2022-12-13	Лештаева	655	710	1	+ возможно ремонт
3359	1000000002430	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2023-01-10	Руденко в adm-406	279	421	1	
3360	1000000007107	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2022-12-15	1000000007107	680	770	1	
3361	1000000002737	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2023-01-09	Фатеев Д.В.	695	760	1	
3362	1000000010237	2022-12-08	ЛОЖЬ	2022-12-08	2022-12-09	2023-01-13	Калмыкова	175	314	1	
3363	1000000010107	2022-12-08	ЛОЖЬ	2022-12-09	2022-12-12	2023-01-10	Полыхатая	538	580	1	
3364	1000000005394	2022-12-09	ЛОЖЬ	2022-12-12	2022-12-13	2023-01-31	Макагон	659	768	1	
3365	1000000009507	2022-12-12	ЛОЖЬ	2022-12-13	2022-12-15	2022-12-19	статкевич	495	560	1	
3366	1000000002393	2022-12-12	ЛОЖЬ	2022-12-13	2022-12-15	2022-12-16	кузнецова	747	825	1	
3367	1000000005325	2022-12-13	ЛОЖЬ	2022-12-13	2022-12-15	2023-01-20	Геращенко	236	258	1	
3368	1000000001624	2022-12-13	ЛОЖЬ	2022-12-13	2022-12-15	2023-03-02	жльдлтлд	1281	1214	3	
3369	1000000001617	2022-12-13	ЛОЖЬ	2022-12-14	2022-12-15	2022-12-15	CПИВАК Ю.Ю	704	812	1	
3370	1000000010244	2022-12-13	ЛОЖЬ	2022-12-14	2022-12-15	2022-12-15	CПИВАК Ю.Ю	705	801	1	
3371	1000000002560	2022-12-13	ЛОЖЬ	2022-12-14	2022-12-15	2023-01-30	Корякина	590	682	1	
3372	1000000005011	2022-12-15	ЛОЖЬ	2022-12-15	2022-12-16	2023-05-11	Миронова	487	562	1	
3373	1000000001600	2022-12-15	ЛОЖЬ	2022-12-16	2022-12-19	2022-12-29	БАБИЙЕВ	710	709	1	
3374	1000000004946	2022-12-15	ЛОЖЬ	2022-12-16	\N	\N		759	\N	1	
3375	1000000007107	2022-12-15	ЛОЖЬ	2022-12-16	\N	\N		768	\N	1	
3376	1000000007381	2022-12-15	ЛОЖЬ	2022-12-16	2022-12-19	2022-12-19	Гуменюк	689	973	1	
3377	1000000002294	2022-12-15	ЛОЖЬ	2022-12-16	2022-12-19	2022-12-29	БАБИЙЕВ	771	839	1	
3378	1000000002720	2022-12-16	ЛОЖЬ	2022-12-16	2022-12-19	2023-01-20	Синельникова	779	836	1	
3379	1000000003369	2022-12-16	ЛОЖЬ	2022-12-16	2022-12-19	2023-04-11	Гладилина	672	755	1	
3380	1000000007398	2022-12-19	ЛОЖЬ	2022-12-19	2022-12-20	2023-02-09	СкорикБЬБ	494	587	1	
3381	1000000008043	2022-12-19	ЛОЖЬ	2022-12-19	2022-12-20	\N		539	539	1	
3382	1000000003307	2022-12-19	ЛОЖЬ	2022-12-19	2022-12-20	\N		785	781	1	
3383	1000000010251	2022-12-19	ЛОЖЬ	2022-12-19	\N	\N		510	\N	1	
3384	1000000008425	2022-12-19	ЛОЖЬ	2022-12-20	2022-12-21	2023-03-21	Москвина	684	737	1	
3385	1000000008302	2022-12-19	ЛОЖЬ	2022-12-20	2022-12-21	2022-12-28	ЦЕЛОВАЛЬНИКОВА	705	719	1	
3387	1000000001051	2022-12-21	ЛОЖЬ	2022-12-22	2022-12-23	2022-12-27	статкевич	541	552	1	
3388	1000000006629	2022-12-21	ЛОЖЬ	2022-12-22	\N	\N		469	\N	1	
3389	1000000008197	2022-12-21	ЛОЖЬ	2022-12-22	2022-12-23	2023-11-01	кадры 307	681	724	1	
3390	1000000006193	2022-12-21	ЛОЖЬ	2022-12-22	2022-12-23	2022-12-23	Кацуба Ю.О.	671	715	1	+ЗАМЕНА ЧИПА
3391	1000000008135	2022-12-22	ЛОЖЬ	2022-12-22	2022-12-23	2023-01-24	андрей11	465	571	1	
3392	1000000002744	2022-12-23	ЛОЖЬ	2022-12-23	2022-12-26	2022-12-26	Еросиненко	711	803	1	
3393	1000000006216	2022-12-26	ЛОЖЬ	2022-12-26	2022-12-27	2024-09-04	на время выборов	715	718	1	
3394	1000000008760	2022-12-26	ЛОЖЬ	2022-12-26	2022-12-27	2023-01-17	пудовкина	592	678	1	
3395	1000000006643	2022-12-26	ЛОЖЬ	2022-12-26	2022-12-27	2023-01-17	пудовкина	697	768	1	
3396	1000000004809	2022-12-26	ЛОЖЬ	2022-12-27	2022-12-28	2022-12-28	граборенко	762	774	1	
3397	1000000003420	2022-12-26	ЛОЖЬ	2022-12-27	2022-12-28	2022-12-28	травпункт	687	812	1	
3398	1000000001051	2022-12-27	ЛОЖЬ	2023-02-03	2023-02-07	2023-02-09	статкевич	509	540	1	
3399	1000000007640	2022-12-27	ЛОЖЬ	2022-12-27	2022-12-28	2023-01-17	статкевич	548	561	1	
3400	1000000003499	2022-12-27	ЛОЖЬ	2022-12-28	2022-12-29	2023-01-12	Белова123	743	803	1	
3401	1000000001303	2022-12-27	ЛОЖЬ	2022-12-28	\N	\N		688	\N	1	
3402	1000000012026	2022-12-29	ЛОЖЬ	2022-12-29	2023-01-09	2023-01-12	гончарова	780	844	1	
3403	1000000001822	2022-12-29	ЛОЖЬ	2022-12-30	2023-01-09	2023-01-20	Козловская	690	816	1	
3404	1000000004267	2022-12-29	ЛОЖЬ	2022-12-30	2023-01-09	2023-01-20	Козловская	741	820	1	
3405	1000000003079	2022-12-29	ЛОЖЬ	2022-12-30	2023-01-09	2023-01-10	Першина Н.В.	801	845	1	
3406	1000000004229	2023-01-09	ЛОЖЬ	2023-01-10	2023-01-11	2023-02-02	Заикина	566	577	1	
3407	1000000005622	2023-01-09	ЛОЖЬ	2023-01-10	2023-01-11	2023-02-02	Заикина	480	563	1	
3408	1000000006384	2023-01-09	ЛОЖЬ	2023-01-10	2023-01-11	2023-02-02	Заикина	469	545	1	
3409	1000000010213	2023-01-09	ЛОЖЬ	2023-01-10	2023-01-11	2023-02-02	Заикина	669	682	1	
3412	1000000007824	2023-01-09	ЛОЖЬ	2023-01-10	2023-01-11	2023-04-13	Фатеев ДВ	659	758	1	
3413	1000000004496	2023-01-09	ЛОЖЬ	2023-01-10	2023-01-11	2023-01-23	Полыхатая	582	598	1	
3414	1000000005073	2023-01-10	ЛОЖЬ	2023-01-10	2023-01-11	2023-01-12	гончарова	685	766	2	сильно сыпит с краю
3415	1000000002843	2023-01-10	ЛОЖЬ	2023-01-10	2023-01-11	2023-01-27	расчетный отдел	743	737	1	
3416	1000000010275	2023-01-10	ЛОЖЬ	2023-01-11	2023-01-12	2023-01-16	Махнёва	509	513	1	
3417	1000000005356	2023-01-10	ЛОЖЬ	2023-01-11	2023-01-12	2023-02-27	Першина  Н.В.	776	768	1	
3418	1000000009149	2023-01-10	ЛОЖЬ	2023-01-11	2023-01-12	2023-05-24	Пантелеев	178	304	1	
3419	1000000009736	2023-01-10	ЛОЖЬ	2023-01-11	2023-01-12	2023-01-13	приемник пдо	1276	1125	3	полосит
3420	1000000011500	2023-01-10	ЛОЖЬ	2023-01-11	2023-01-12	2023-01-16	полыхатая	596	605	3	заправка
3421	1000000003680	2023-01-10	ЛОЖЬ	2023-01-11	2023-01-12	2023-01-13	приемник пдо	345	345	1	
3422	1000000002201	2023-01-11	ЛОЖЬ	2023-01-12	2023-01-13	2023-01-13	Отдел контроля качества	1375	1255	3	печатает черным
3423	1000000000184	2023-01-11	ЛОЖЬ	2023-01-12	2023-01-13	2023-01-20	Капустянский	398	378	1	заглушка
3424	1000000003529	2023-01-11	ЛОЖЬ	2023-01-12	2023-01-13	2023-01-13	Отдел контроля качества	178	280	1	ЗАМЕНА ЧИПА
3425	1000000002690	2023-01-11	ЛОЖЬ	2023-01-12	2023-01-13	2023-01-24	андрей111	497	578	1	
3426	1000000001235	2023-01-12	ЛОЖЬ	2023-01-12	2023-01-13	2023-02-06	Руденко в приемную гл.врача	707	828	1	
3427	1000000004625	2023-01-12	ЛОЖЬ	2023-01-12	2023-01-13	2023-02-06	Руденко в приемную гл.врача	718	783	1	
3428	1000000001501	2023-01-12	ЛОЖЬ	2023-01-12	2023-01-13	2023-02-06	Руденко в приемную гл.врача	757	825	1	
3429	1000000007138	2023-01-12	ЛОЖЬ	2023-01-13	2023-01-16	2023-01-18	Лештаева	676	765	1	
3430	1000000007213	2023-01-13	ЛОЖЬ	2023-01-13	2023-01-16	2023-02-02	Заикина	475	560	1	
3431	1000000003499	2023-01-13	ЛОЖЬ	2023-01-13	2023-01-16	2023-01-16	списанный	769	785	2	повторно. Грязно печатает
3432	1000000002089	2023-01-13	ЛОЖЬ	2023-01-16	2023-01-17	2023-01-18	Лештаева	829	846	1	
3433	1000000009385	2023-01-16	ЛОЖЬ	2023-01-17	2023-01-18	2023-04-07	Гладилина	509	603	1	
3434	1000000009507	2023-01-16	ЛОЖЬ	2023-01-17	2023-01-18	2023-01-18	списанный	488	543	1	+ремонт
3435	1000000009521	2023-01-17	ЛОЖЬ	2023-01-18	2023-01-19	2023-01-25	статкевич	488	578	1	
3436	1000000003215	2023-01-18	ЛОЖЬ	2023-01-19	\N	\N		780	\N	1	+Чистка - посыпался с левой стороны
3437	1000000007602	2023-01-18	ЛОЖЬ	2023-01-19	2023-01-20	2023-01-20	Лештаева	819	970	1	
3438	1000000010282	2023-01-18	ЛОЖЬ	2023-01-19	2023-01-20	2023-01-20	Лештаева	686	821	1	
3439	1000000005844	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-02-08	РЕАНИМАЦИЯ	215	235	1	
3440	1000000003314	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-02-08	РЕАНИМАЦИЯ	226	265	1	
3441	1000000004298	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-01-23	проверенный	1260	1275	3	
3442	1000000010008	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-02-08	ПРОВЕРЕННЫЙ	1201	1275	3	
3443	1000000009309	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-01-23	списанный	765	773	1	
3444	1000000009095	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-01-30	махнёва	500	499	1	
3445	1000000001877	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-05-10	алексеева	295	235	1	
3446	1000000010305	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-02-08	ПРОВЕРЕННЫЙ	1346	1275	3	
3447	1000000009057	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-02-09	заглушка	206	265	1	
3448	1000000009064	2023-01-20	ЛОЖЬ	2023-01-20	2023-01-23	2023-02-01	Антясова	1183	1275	3	
3449	1000000008302	2023-01-20	ЛОЖЬ	2023-01-23	2023-01-24	2023-01-25	Герасименко	664	913	1	
3450	1000000007756	2023-01-20	ЛОЖЬ	2023-01-23	2023-01-24	2023-03-20	Черпак ИО	632	700	1	
3451	1000000007367	2023-01-20	ЛОЖЬ	2023-01-23	2023-01-25	2023-02-08	Гуменюк	670	804	1	
3452	1000000003512	2023-01-20	ЛОЖЬ	2023-01-23	2023-01-24	2023-01-24	махнева	430	581	1	
3453	1000000007350	2023-01-20	ЛОЖЬ	2023-01-23	2023-01-24	2023-03-06	Анжела Александровна	569	607	1	+чистка: сыпет из-под вала!!!!!
3454	1000000010312	2023-01-23	ЛОЖЬ	2023-01-24	2023-01-25	2023-01-26	МИХАЙЛОВА	710	827	1	
3455	1000000010329	2023-01-23	ЛОЖЬ	2023-01-24	2023-01-25	2023-01-26	МИХАЙЛОВА	688	807	1	
3456	1000000004298	2023-01-23	ЛОЖЬ	2023-01-24	2023-02-08	2023-02-08	РЕАНИМАЦИЯ	1275	1225	3	повторон. Бледно
3457	1000000010336	2023-01-26	ЛОЖЬ	2023-01-26	2023-01-27	2023-02-08	ПРОВЕРЕННЫЙ	1233	1275	3	
3458	1000000004151	2023-01-26	ЛОЖЬ	2023-01-26	2023-01-27	2023-01-27	списанный	836	836	1	
3459	1000000002607	2023-01-26	ЛОЖЬ	2023-01-26	2023-01-27	2023-02-14	дмитриева ос	704	844	1	
3460	1000000007534	2023-01-26	ЛОЖЬ	2023-01-26	2023-01-27	2023-02-14	дмитриева	593	594	1	
3461	1000000002386	2023-01-26	ЛОЖЬ	2023-01-26	2023-01-27	2023-02-08	ПРОВЕРЕННЫЙ	280	280	4	ЗАГЛУШКА
3462	1000000005073	2023-01-26	ЛОЖЬ	2023-01-27	2023-01-30	2023-01-31	Навроцкая	674	772	2	СЫПИТ И ПЕЧАТАЕТ ПО КРАЮ СЕРЫМ
3463	1000000010206	2023-01-26	ЛОЖЬ	2023-01-27	2023-01-30	2023-02-01	Кириченко	579	692	1	
3464	1000000008524	2023-01-26	ЛОЖЬ	2023-01-27	2023-01-30	2023-01-30	Кирсанова	513	564	1	
3465	1000000008920	2023-01-27	ЛОЖЬ	2023-01-27	2023-01-30	2023-04-05	Пась С.В,	495	545	1	
3466	1000000006582	2023-01-27	ЛОЖЬ	2023-01-27	2023-01-30	2023-01-30	Махнёва	674	708	1	
3467	1000000010190	2023-01-27	ЛОЖЬ	2023-01-30	2023-01-31	2023-02-03	Лештаева	482	563	1	
3468	1000000003796	2023-01-27	ЛОЖЬ	2023-01-30	2023-01-31	2023-02-14	дмитриева	793	751	3	
3469	1000000010350	2023-01-30	ЛОЖЬ	2023-01-30	2023-01-31	2023-02-01	Корякина	499	538	1	
3470	1000000005455	2023-01-30	ЛОЖЬ	2023-01-31	2023-02-01	2023-02-02	киселева	666	786	1	
3471	1000000008883	2023-01-31	ЛОЖЬ	2023-02-01	2023-02-02	2023-02-15	Кобзева	442	523	1	
3472	1000000007473	2023-01-31	ЛОЖЬ	2023-02-01	2023-02-02	2023-02-07	кузнецова	684	817	1	
3473	1000000005516	2023-02-01	ЛОЖЬ	2023-02-01	2023-02-02	2023-02-08	РЕАНИМАЦИЯ	1275	1232	3	чернит
3474	1000000010367	2023-02-01	ЛОЖЬ	2023-02-01	2023-02-02	2023-02-16	статкевич	557	555	1	
3475	1000000006322	2023-02-01	ЛОЖЬ	2023-02-02	2023-02-03	2023-02-14	не обнаружен	448	509	1	
3476	1000000010398	2023-02-02	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
3477	1000000002584	2023-02-02	ЛОЖЬ	2023-02-03	2023-02-07	2023-06-29	кацуба123	515	603	1	
3478	1000000009255	2023-02-02	ЛОЖЬ	2023-02-03	2023-02-07	2023-03-22	Алейникова	521	568	1	
3479	1000000007176	2023-02-02	ЛОЖЬ	2023-02-03	2023-02-07	2023-05-19	Дартай-оол	506	589	1	
3480	1000000008449	2023-02-02	ЛОЖЬ	2023-02-03	2023-02-07	\N		493	572	1	
3481	1000000001181	2023-02-02	ЛОЖЬ	2023-02-03	2023-02-07	2023-02-10	GHTJUTJU	280	431	1	
3482	1000000002980	2023-02-02	ЛОЖЬ	2023-02-03	2023-02-07	2023-02-10	GHTJUTJU	280	450	1	
3483	1000000010404	2023-02-02	ЛОЖЬ	2023-02-03	2023-02-07	2023-02-10	FFFFFFF	180	324	1	
3484	1000000008869	2023-02-03	ЛОЖЬ	2023-02-03	2023-02-07	2023-02-07	списанный	904	921	1	
3485	1000000003130	2023-02-06	ЛОЖЬ	2023-02-07	2023-02-08	2023-02-14	Чудакова	537	539	1	
3486	1000000006346	2023-02-06	ЛОЖЬ	2023-02-07	2023-02-08	2023-02-14	Чудакова	556	555	1	
3487	1000000009538	2023-02-07	ЛОЖЬ	2023-02-07	2023-02-08	2023-04-17	калмыкова	284	306	1	
3488	1000000010114	2023-02-07	ЛОЖЬ	2023-02-07	2023-02-08	2023-03-13	Дартай-оол	661	709	1	
3489	1000000002393	2023-02-07	ЛОЖЬ	2023-02-08	2023-02-09	2023-02-14	кузнецова	805	838	1	
3490	1000000002959	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-09-18	Кадры 308	198	327	4	ЗАГЛУШКА. НЕ ЗАПРАВЛЯТЬ.
3491	1000000006476	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-10	2023-05-11	Хананова	1225	1173	3	
3492	1000000002850	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-04-19	Оноприенко	263	438	1	
3493	1000000005684	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-03-09	Алексеева	1430	1217	3	
3494	1000000010336	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-10	2023-04-04	артамонова	1225	1173	3	ПОВТОРНО.
3495	1000000002386	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-08-10	Женская 2	280	310	4	ЗАГЛУШКА
3496	1000000007374	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-02-27	Першина  Н.В.	711	934	1	
3497	1000000002911	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-03-09	Алексеева	225	371	1	
3498	1000000003017	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-03-02	алексеева	678	762	1	
3499	1000000002065	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	\N		657	759	1	
3500	1000000001754	2023-02-08	ЛОЖЬ	2023-02-08	2023-02-09	2023-03-02	алексеева	293	449	1	
3501	1000000010244	2023-02-08	ЛОЖЬ	2023-02-09	2023-02-10	2023-02-10	Лештаева	699	840	1	
3502	1000000009897	2023-02-08	ЛОЖЬ	2023-02-09	2023-02-10	2023-02-15	МОРОЗОВА	695	831	1	
3503	1000000008791	2023-02-08	ЛОЖЬ	2023-02-09	2023-02-10	2023-02-15	МОРОЗОВА	525	573	1	
3504	1000000010008	2023-02-08	ЛОЖЬ	2023-02-09	2023-02-10	2023-04-14	пьянкова	1225	1225	2	ЗАГНУТО УСИКО НА КОНТАКТАХ
3506	1000000008005	2023-02-08	ЛОЖЬ	2023-02-09	2023-02-10	2023-04-17	артамонова	1225	1225	3	ВЕСЬ ЧЕРНИТ
3508	1000000009514	2023-02-09	ЛОЖЬ	2023-02-09	2023-02-10	2023-02-16	статкевич	494	565	1	сыпит
3509	1000000009743	2023-02-09	ЛОЖЬ	2023-02-09	2023-02-10	2023-04-14	пьянкова	385	440	2	ЗАГЛУШКА
3510	1000000009057	2023-02-09	ЛОЖЬ	2023-02-09	2023-02-10	2023-04-17	Конева ЕА	319	440	2	
3511	1000000008289	2023-02-09	ЛОЖЬ	2023-02-10	2023-02-13	2023-02-14	в жк2 207 кабинет	1275	1211	1	
3512	1000000006896	2023-02-09	ЛОЖЬ	2023-02-10	2023-02-13	2023-02-14	Скорик ВВ	520	598	1	
3513	1000000004120	2023-02-09	ЛОЖЬ	2023-02-10	2023-02-13	2023-02-14	Скорик ВВ	432	544	1	
3514	1000000001402	2023-02-09	ЛОЖЬ	2023-02-10	2023-02-13	2023-02-14	Скорик ВВ	610	617	1	
3515	1000000006131	2023-02-09	ЛОЖЬ	2023-02-10	2023-02-13	2023-04-18	Руденко отдал в каб. 410 адм зд	172	314	1	
3516	1000000004526	2023-02-10	ЛОЖЬ	2023-02-10	2023-02-13	2023-05-03	лесюнина	1222	1233	3	бледная печать
3517	1000000005752	2023-02-10	ЛОЖЬ	2023-02-13	2023-02-14	2023-02-16	Лештаева	761	840	1	
3518	1000000007503	2023-02-13	ЛОЖЬ	2023-02-13	2023-02-14	2023-02-16	статкевич	528	536	1	
3519	1000000002942	2023-02-13	ЛОЖЬ	2023-02-14	2023-02-15	2023-05-10	Букреев	223	480	1	
3520	1000000005196	2023-02-14	ЛОЖЬ	2023-02-14	2023-02-15	2023-04-26	Букреев	1275	1137	3	чистка
3521	1000000000238	2023-02-15	ЛОЖЬ	2023-02-16	2023-02-17	\N		593	593	2	светлые полосы поперечные
3523	1000000000726	2023-02-15	ЛОЖЬ	2023-02-16	2023-02-17	2023-05-02	кадровый сотрудник	594	589	2	грязно печатает
3524	1000000008302	2023-02-15	ЛОЖЬ	2023-02-16	2023-02-17	2023-02-17	МОРОЗОВА	694	867	1	
3525	1000000010107	2023-02-16	ЛОЖЬ	2023-02-17	2023-02-20	2023-02-22	полыхатая	541	586	1	
3526	1000000007572	2023-02-17	ЛОЖЬ	2023-02-20	2023-02-21	2023-02-27	Першина  Н.В.	786	817	1	
3528	1000000001860	2023-02-17	ЛОЖЬ	2023-02-20	2023-02-21	2023-02-21	Лештаева	744	827	2	полоса скраю
3529	1000000008845	2023-02-17	ЛОЖЬ	2023-02-20	2023-02-21	2023-02-21	Лештаева	767	916	2	сыпится+заправка
3530	1000000006179	2023-02-20	ЛОЖЬ	2023-02-20	2023-02-21	2023-02-21	Кацуба Ю.О.	453	527	1	
3531	1000000006544	2023-02-20	ЛОЖЬ	2023-02-20	2023-02-21	2023-02-21	Погорелова	667	815	1	
3532	1000000007237	2023-02-21	ЛОЖЬ	2023-02-27	2023-02-28	2024-02-02	Экономисты	512	580	1	
3533	1000000001242	2023-02-22	ЛОЖЬ	2023-02-27	2023-02-28	2023-03-03	Лештаева	789	840	1	
3534	1000000007640	2023-02-27	ЛОЖЬ	2023-02-27	2023-02-28	2023-03-02	Статкевич	533	543	1	
3535	1000000001051	2023-02-27	ЛОЖЬ	2023-02-27	2023-02-28	2023-03-02	Статкевич	523	547	1	
3536	1000000010183	2023-02-27	ЛОЖЬ	2023-02-28	2023-03-01	2023-08-08	пришел с роддома	595	738	1	
12	1000000010855	2025-03-10	\N	\N	\N	\N	\N	\N	\N	\N	\N
3537	1000000008210	2023-02-27	ЛОЖЬ	2023-02-28	2023-03-01	2024-03-25	род.дом	718	818	1	
3538	1000000003871	2023-03-01	ЛОЖЬ	2023-03-01	2023-03-02	2023-03-10	сидова123	583	689	1	
3541	1000000007206	2023-03-01	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-07	Ковалева	486	524	1	
3542	1000000011951	2023-03-01	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-03	1000000003291	896	994	1	
3543	1000000009453	2023-03-01	ЛОЖЬ	2023-03-02	2023-03-03	2023-07-26	Исаева Е	512	586	1	
3544	1000000001914	2023-03-01	ЛОЖЬ	2023-03-02	2023-03-03	2023-05-30	Пась СВ	685	815	1	
3545	1000000003291	2023-03-01	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-03	списанный	579	592	2	нет тонера слева
3546	1000000009514	2023-03-02	ЛОЖЬ	2023-03-02	2023-03-03	\N		481	575	2	сыпит повторно
3547	1000000001167	2023-03-02	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-27	артамонова	201	280	1	
3548	1000000006681	2023-03-02	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-10	Роженко	1208	1247	3	
3549	1000000005325	2023-03-02	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-17	реанимация	280	280	4	заглушка
3550	1000000001624	2023-03-02	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-10	Роженко	1223	1247	3	
3551	1000000000634	2023-03-02	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-10	Роженко	370	454	4	заглушка
3552	1000000008272	2023-03-02	ЛОЖЬ	2023-03-02	2023-03-03	2023-03-27	артамонова	1337	1247	3	
3553	1000000005257	2023-03-02	ЛОЖЬ	2023-03-03	2023-03-06	2023-03-10	морозова	686	758	1	
3554	1000000005073	2023-03-02	ЛОЖЬ	2023-03-03	2023-03-06	2023-03-10	морозова	665	763	1	
3555	1000000008722	2023-03-02	ЛОЖЬ	2023-03-03	2023-03-07	\N		813	819	2	полосы
3557	1000000001204	2023-03-03	ЛОЖЬ	2023-03-06	2023-03-09	2023-03-10	Лештаева	692	757	2	сильно сыпит
3558	1000000004939	2023-03-03	ЛОЖЬ	2023-03-06	2023-03-09	2023-03-10	сидова123	702	813	1	
3559	1000000005301	2023-03-03	ЛОЖЬ	2023-03-06	2023-03-09	2023-03-22	Евтеева	696	813	1	
3560	1000000003666	2023-03-03	ЛОЖЬ	2023-03-06	2023-03-09	2023-03-09	дмитриева	88	1012	3	
3561	1000000001778	2023-03-06	ЛОЖЬ	2023-03-06	2023-03-09	2023-03-31	Рубцова	776	819	1	чистка
3562	1000000007190	2023-03-06	ЛОЖЬ	2023-03-06	2023-03-09	2023-04-13	Фатеев ДВ	722	944	1	
3563	1000000007343	2023-03-06	ЛОЖЬ	2023-03-07	2023-03-09	2023-05-26	Ковалёва	495	590	1	
3564	1000000008487	2023-03-06	ЛОЖЬ	2023-03-07	2023-03-09	2023-04-13	Фатеев ДВ	934	919	2	
3565	1000000003635	2023-03-07	ЛОЖЬ	2023-03-07	2023-03-09	2023-03-09	654654354	570	2	2	полосит
3566	1000000005042	2023-03-07	ЛОЖЬ	2023-03-07	2023-03-09	2023-09-12	Пась СВ	458	550	1	
3567	1000000003420	2023-03-10	ЛОЖЬ	2023-03-13	2023-03-14	2023-03-28	киселева	703	821	1	
3568	1000000006926	2023-03-10	ЛОЖЬ	2023-03-13	2023-03-14	2023-03-27	Игнатюк	436	532	1	
3569	1000000006919	2023-03-10	ЛОЖЬ	2023-03-13	2023-03-14	2023-03-27	Игнатюк	421	538	1	
3570	1000000008296	2023-03-10	ЛОЖЬ	2023-03-13	2023-03-14	2023-04-21	мезенцев	266	425	1	
3571	1000000006438	2023-03-10	ЛОЖЬ	2023-03-13	2023-03-14	2023-04-21	мезенцев	375	458	5	
3573	1000000009439	2023-03-10	ЛОЖЬ	2023-03-13	2023-03-14	2023-04-21	мезенцев	1227	1275	3	
3574	1000000009705	2023-03-10	ЛОЖЬ	2023-03-13	2023-03-14	2023-04-21	мезенцев	1255	1300	3	
3575	1000000007503	2023-03-13	ЛОЖЬ	2023-03-13	2023-03-14	2023-03-15	Тарановская	516	535	1	
3577	1000000009545	2023-03-13	ЛОЖЬ	2023-03-14	2023-03-15	2023-03-15	вставил в принтер	662	684	1	
3578	1000000001679	2023-03-13	ЛОЖЬ	2023-03-14	2023-03-15	2023-03-15	вставил в принтер	763	760	2	сыпит. Возможно ли починить?
3579	1000000007640	2023-03-15	ЛОЖЬ	2023-03-15	2023-03-16	2023-03-29	Статкевич	527	545	2	полосит
3580	1000000010114	2023-03-15	ЛОЖЬ	2023-03-15	2023-03-16	2023-03-22	Алейникова	705	706	4	не видит картридж
3581	1000000010374	2023-03-15	ЛОЖЬ	2023-03-16	2023-03-17	2023-03-22	Алейникова	456	536	1	
3582	1000000010091	2023-03-16	ЛОЖЬ	2023-03-16	2023-03-17	2023-03-30	статкевич	688	700	1	
3583	1000000005370	2023-03-17	ЛОЖЬ	2023-03-17	2023-03-20	2023-03-22	Евтеева	615	711	1	
3584	1000000003833	2023-03-17	ЛОЖЬ	2023-03-17	2023-03-20	2023-03-30	нет в отделении	176	375	1	замена чипа
3585	1000000002393	2023-03-17	ЛОЖЬ	2023-03-20	2023-03-21	2023-04-07	Гладилина	826	840	1	
3586	1000000005028	2023-03-17	ЛОЖЬ	2023-03-20	2023-03-21	2023-03-27	Игнатюк	479	574	1	
3587	1000000005479	2023-03-20	ЛОЖЬ	2023-03-21	2023-03-22	2023-08-24	Синельникова	948	919	1	
3588	1000000003352	2023-03-20	ЛОЖЬ	2023-03-21	2023-03-22	2023-07-11	Травмпункт	686	792	1	
3589	1000000007633	2023-03-21	ЛОЖЬ	2023-03-21	2023-03-22	2023-07-04	Парфёнова	619	719	1	
3590	1000000007121	2023-03-21	ЛОЖЬ	2023-03-22	2023-03-23	2023-03-24	Лештаева	690	786	1	
3591	1000000002089	2023-03-21	ЛОЖЬ	2023-03-22	2023-03-23	2023-03-24	Лештаева	711	822	2	сыпит, полосит
3592	1000000006872	2023-03-23	ЛОЖЬ	2023-03-24	2023-03-27	2023-04-06	Заикина	474	568	1	
3593	1000000003772	2023-03-23	ЛОЖЬ	2023-03-24	2023-03-27	2023-03-27	Гуменюк	706	791	1	
3594	1000000001501	2023-03-23	ЛОЖЬ	2023-03-24	2023-03-27	2023-03-27	секретарь	807	764	1	чистка
3595	1000000007398	2023-03-24	ЛОЖЬ	2023-03-24	2023-03-27	2023-05-11	руденк в фин гр	497	608	1	
3596	1000000001945	2023-03-24	ЛОЖЬ	2023-03-27	2023-03-28	2023-03-28	Лештаева	712	824	1	
3597	1000000008388	2023-03-24	ЛОЖЬ	2023-03-27	2023-03-28	2023-05-19	Кобзева	455	552	1	
3598	1000000010480	2023-03-24	ЛОЖЬ	2023-03-27	2023-03-28	2023-03-28	Лештаева	663	711	1	
3599	1000000009590	2023-03-24	ЛОЖЬ	2023-03-27	2023-03-28	2023-07-04	Парфёнова	615	742	1	
3600	1000000008302	2023-03-24	ЛОЖЬ	2023-03-27	2023-03-28	2023-03-28	киселева	680	879	1	
3602	1000000008289	2023-03-27	ЛОЖЬ	2023-03-28	2023-03-29	2023-04-12	артамонова	1237	1137	3	
3603	1000000007206	2023-03-27	ЛОЖЬ	2023-03-28	2023-03-29	2023-03-31	Ковалева	528	524	2	пустые листы
3604	1000000009330	2023-03-27	ЛОЖЬ	2023-03-28	2023-03-29	2023-03-31	ловалева	543	579	1	
3605	1000000002874	2023-03-27	ЛОЖЬ	2023-03-28	2023-03-29	2023-05-10	женск 2	170	280	1	
3606	1000000004861	2023-03-28	ЛОЖЬ	2023-03-29	2023-03-30	2023-04-07	Гладилина	541	558	1	
3607	1000000007503	2023-03-29	ЛОЖЬ	2023-03-29	2023-03-30	2023-03-31	Статкевич	525	532	1	
3608	1000000001501	2023-03-29	ЛОЖЬ	2023-03-30	2023-03-31	2023-03-31	Пантелеев	752	752	2	повторно от 27-03
3609	1000000004496	2023-03-29	ЛОЖЬ	2023-03-30	2023-03-31	2023-04-03	Полыхатая	522	602	1	
3610	1000000010190	2023-03-30	ЛОЖЬ	2023-03-31	\N	\N		496	\N	1	
3611	1000000005844	2023-03-30	ЛОЖЬ	2023-03-31	2023-04-03	2023-07-26	забранный	286	395	1	
3612	1000000004298	2023-03-30	ЛОЖЬ	2023-06-20	2023-06-21	2023-07-21	Руденко отдал в ЦСО ХК	1340	1237	3	
3613	1000000010497	2023-03-30	ЛОЖЬ	2023-03-31	2023-04-03	2023-04-04	артамонова	174	329	1	
3614	1000000000450	2023-03-31	ЛОЖЬ	2023-03-31	2023-04-03	2023-04-04	забрал в пско	538	572	1	
3616	1000000010244	2023-04-03	ЛОЖЬ	2023-04-04	2023-04-05	2023-04-06	Лештаева	847	860	1	
3617	1000000003406	2023-04-03	ЛОЖЬ	2023-04-04	2023-04-05	2023-04-06	Иваницкая	807	811	1	
3618	1000000007787	2023-04-03	ЛОЖЬ	2023-04-04	2023-04-05	2023-04-06	Иваницкая	774	817	1	
3619	1000000001501	2023-04-04	ЛОЖЬ	2023-04-04	2023-04-05	2023-04-05	Главный	758	813	2	в третий раз. Сыпит
3621	1000000005776	2023-04-04	ЛОЖЬ	2023-04-05	2023-04-06	2023-06-01	КОВАЛЕВА	568	585	2	бледнит
3622	1000000006735	2023-04-04	ЛОЖЬ	2023-04-05	2023-04-06	2023-04-10	роженко	1225	1247	1	
3623	1000000005325	2023-04-04	ЛОЖЬ	2023-04-05	2023-04-06	2023-04-12	артамонова	182	291	1	
3624	1000000008586	2023-04-05	ЛОЖЬ	2023-04-05	2023-04-06	2024-07-23	узи1234	494	550	1	
3625	1000000003956	2023-04-05	ЛОЖЬ	2023-04-06	2023-04-07	2023-05-12	Ланкина	601	688	1	
3626	1000000008401	2023-04-05	ЛОЖЬ	2023-04-06	2023-04-07	2023-05-12	Ланкина	561	673	1	
3627	1000000003963	2023-04-05	ЛОЖЬ	2023-04-06	2023-04-07	2023-05-12	Ланкина	642	677	3	
3628	1000000009163	2023-04-05	ЛОЖЬ	2023-04-06	2023-04-07	2023-05-25	Расчетчики	540	568	1	
3629	1000000005622	2023-04-06	ЛОЖЬ	2023-04-06	2023-04-07	2023-04-28	Заикина	501	568	1	
3630	1000000005486	2023-04-06	ЛОЖЬ	2023-04-06	2023-04-07	2023-05-19	Дартай-оол	758	837	1	
3631	1000000010510	2023-04-06	ЛОЖЬ	2023-04-06	2023-04-07	2023-12-20	статкевич	464	571	1	
3634	1000000007916	2023-04-06	ЛОЖЬ	2023-04-06	2023-04-07	2023-05-03	Лесюнина	220	470	1	
3635	1000000009026	2023-04-06	ЛОЖЬ	2023-04-06	2023-04-07	\N		1250	1221	3	
3636	1000000004113	2023-04-06	ЛОЖЬ	2023-04-06	\N	\N		1290	\N	3	
3637	1000000008098	2023-04-06	ЛОЖЬ	2023-04-06	2023-04-07	\N		500	454	1	
3638	1000000010527	2023-04-06	ЛОЖЬ	2023-04-07	2023-04-10	2023-05-03	лесюнина	1250	1227	3	ПОВТОРНО!!!!!!!!!
3639	1000000010534	2023-04-06	ЛОЖЬ	2023-04-07	2023-04-10	2023-05-03	лесюнина	177	280	1	ПОВТОРНО!!!!!!!!!!
3640	1000000005370	2023-04-07	ЛОЖЬ	2023-04-07	2023-04-10	\N		704	716	1	
3641	1000000002706	2023-04-07	ЛОЖЬ	2023-04-07	2023-04-10	2023-05-22	на полке не оказалось	630	601	1	
3642	1000000004908	2023-04-07	ЛОЖЬ	2023-04-10	2023-04-11	2023-07-13	черняг12	668	813	1	
3643	1000000012163	2023-04-07	ЛОЖЬ	2023-04-10	2023-04-11	2023-09-12	Пась С.В.	821	813	2	повторно. Заминает бумагу
3644	1000000004342	2023-04-10	ЛОЖЬ	2023-04-10	2023-04-11	2023-04-11	Отдан в травмпункт	708	838	1	
3646	1000000007381	2023-04-11	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-24	Гуменюк	697	926	1	
3647	1000000000191	2023-04-11	ЛОЖЬ	2023-04-13	2023-04-18	2023-07-31	старшая	717	828	2	изношен вал.
3648	1000000008876	2023-04-11	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-26	Кобзева	436	539	1	
3649	1000000008975	2023-04-12	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-19	Лештаева	713	840	1	+ремонт. Сыпит и мажет
3651	1000000004137	2023-04-12	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-18	дмитриева	557	619	1	
3652	1000000007619	2023-04-13	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-28	2323232323	500	541	1	
3653	1000000010336	2023-04-13	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-26	Букреев	1275	1256	2	скрипит
3654	1000000003314	2023-04-13	ЛОЖЬ	2023-04-13	2023-04-18	2023-05-18	Артамонова	224	360	1	
3655	1000000002201	2023-04-13	ЛОЖЬ	2023-04-13	2023-04-18	2023-05-11	принят01	1275	1170	3	
3656	1000000003086	2023-04-13	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-28	МОРОЗОВА	549	591	1	
3657	1000000005073	2023-04-13	ЛОЖЬ	2023-04-13	2023-04-18	2023-04-28	Морозова	661	763	1	
3658	1000000002737	2023-04-13	ЛОЖЬ	2023-04-14	2023-04-17	2023-06-13	секретарь Белова	686	782	1	
3659	1000000003000	2023-04-17	ЛОЖЬ	2023-04-17	2023-04-18	2023-05-11	Букреев	320	360	5	
3660	1000000009156	2023-04-17	ЛОЖЬ	2023-04-17	2023-04-18	2023-05-11	Букреев	1325	1275	2	линии по бокам
3661	1000000010305	2023-04-17	ЛОЖЬ	2023-04-17	2023-04-18	2023-04-25	артамонова	1325	1275	3	
3662	1000000003833	2023-04-17	ЛОЖЬ	2023-04-17	2023-04-18	2023-04-25	артамонова	280	360	5	
3663	1000000008487	2023-04-17	ЛОЖЬ	2023-04-18	2023-04-19	2023-06-02	Забрали	946	914	2	Повторно. Черный лист
3664	1000000007640	2023-04-18	ЛОЖЬ	2023-04-18	2023-04-19	2023-04-20	статкевич	655	555	1	
3665	1000000009545	2023-04-18	ЛОЖЬ	2023-04-18	2023-04-19	2023-04-21	Дартай-оол	652	685	1	
3666	1000000007657	2023-04-18	ЛОЖЬ	2023-04-18	2023-04-19	\N		286	538	1	
3667	1000000009637	2023-04-18	ЛОЖЬ	2023-04-18	2023-04-19	2023-04-24	Калмыкова	1245	1137	3	
3668	1000000009620	2023-04-18	ЛОЖЬ	2023-04-18	2023-04-19	2023-04-24	Калмыкова	350	350	5	
3669	1000000009552	2023-04-18	ЛОЖЬ	2023-04-18	2023-04-19	2023-04-24	Калмыкова	350	350	5	
3670	1000000010589	2023-04-18	ЛОЖЬ	2023-04-18	2023-04-19	2023-04-24	Калмыкова	1256	1137	3	
3671	1000000003321	2023-04-18	ЛОЖЬ	2023-04-19	2023-04-21	2023-05-19	Дартай-оол	478	575	1	
3672	1000000002300	2023-04-19	ЛОЖЬ	2023-04-19	2023-04-21	2023-05-23	Янкова НЕ	190	301	1	
3673	1000000010565	2023-04-19	ЛОЖЬ	2023-04-20	2023-04-21	2023-04-24	Калмыкова	460	520	1	
3675	1000000002393	2023-04-20	ЛОЖЬ	2023-04-20	2023-04-21	2023-04-26	Колесникова	843	835	1	
3676	1000000011951	2023-04-20	ЛОЖЬ	2023-04-20	2023-04-21	2023-04-26	Колесникова	993	1004	1	
3677	1000000007503	2023-04-20	ЛОЖЬ	2023-04-20	2023-04-21	2023-04-24	статкевич	523	533	1	
3678	1000000010114	2023-04-21	ЛОЖЬ	2023-04-21	2023-04-24	2023-05-19	Дартай-оол	701	729	1	
3679	1000000002294	2023-04-21	ЛОЖЬ	2023-04-24	2023-04-25	2023-04-26	Лештаева	707	799	1	
3680	1000000012026	2023-04-21	ЛОЖЬ	2023-04-24	2023-04-25	2023-04-28	МОРОЗОВА	699	851	1	
3681	1000000009644	2023-04-24	ЛОЖЬ	2023-04-24	2023-04-25	2023-05-11	калмыкова	228	474	1	
3682	1000000006612	2023-04-24	ЛОЖЬ	2023-04-25	2023-04-26	2023-11-27	Статкевич	478	552	1	
3683	1000000001358	2023-04-24	ЛОЖЬ	2023-04-25	2023-04-26	2023-06-14	Тетенькина	688	823	1	
3684	1000000010497	2023-04-25	ЛОЖЬ	2023-04-26	2023-04-27	2023-05-18	Артамонова	216	366	1	
3685	1000000005516	2023-04-25	ЛОЖЬ	2023-04-26	2023-04-27	2023-05-10	женск 2	1346	1252	3	
3686	1000000006841	2023-04-26	ЛОЖЬ	2023-04-26	2023-04-27	2023-04-28	МОРОЗОВА	499	536	1	чистка
3687	1000000008883	2023-04-26	ЛОЖЬ	2023-04-26	2023-04-27	2023-05-19	Кобзева	507	505	1	
3688	1000000006698	2023-04-26	ЛОЖЬ	2023-04-26	2023-04-27	2024-01-22	рао роддом	232	306	4	
3689	1000000006131	2023-04-26	ЛОЖЬ	2023-04-26	2023-04-27	2023-12-27	Артомонова	172	271	1	
3690	1000000005196	2023-04-26	ЛОЖЬ	2023-04-26	2023-04-27	2023-05-10	Букреев	1235	1256	2	подсыпает
3691	1000000010602	2023-04-26	ЛОЖЬ	2023-04-26	2023-04-27	2023-04-28	статкевич	605	681	1	
3692	1000000010435	2023-04-26	ЛОЖЬ	2023-04-27	2023-04-28	2023-05-05	Лештаева	738	908	1	
3693	1000000007473	2023-04-26	ЛОЖЬ	2023-04-27	2023-04-28	2023-11-13	заправка	694	820	1	
3694	1000000004496	2023-04-26	ЛОЖЬ	2023-04-27	2023-04-28	2023-04-28	ГОВОРОВА	591	638	1	ремонт, полосит с краю
3695	1000000010107	2023-04-26	ЛОЖЬ	2023-04-27	2023-04-28	2023-05-03	полыхатая елена	527	581	1	белые листы
3696	1000000010206	2023-04-26	ЛОЖЬ	2023-04-27	2023-04-28	2023-04-28	МОРОЗОВА	581	730	1	
3698	1000000001709	2023-04-27	ЛОЖЬ	2023-04-27	\N	\N		1235	\N	3	
3699	1000000010367	2023-04-28	ЛОЖЬ	2023-04-28	2023-05-02	2023-05-05	статкевич	523	562	1	
3700	1000000005622	2023-04-28	ЛОЖЬ	2023-05-02	2023-05-03	2023-05-10	Заикина	574	566	2	повторно. Печатает фоном
3701	1000000001686	2023-04-28	ЛОЖЬ	2023-05-02	2023-05-03	\N		493	0	1	
3704	1000000009897	2023-04-28	ЛОЖЬ	2023-05-02	2023-05-03	\N		728	0	1	
3705	1000000010596	2023-05-02	ЛОЖЬ	2023-05-03	2023-05-04	2023-05-19	Дартай-оол	473	500	2	печатает полосу
3706	1000000000726	2023-05-02	ЛОЖЬ	2023-05-03	2023-05-04	\N		578	583	2	сыпит.
3707	1000000010633	2023-05-03	ЛОЖЬ	2023-05-03	2023-05-04	2023-05-12	материальная группа	517	562	1	
3708	1000000008593	2023-05-03	ЛОЖЬ	2023-05-04	2023-05-05	2023-05-25	Першина Н.В.	709	841	1	
3709	1000000001068	2023-05-03	ЛОЖЬ	2023-05-04	2023-05-05	2023-06-05	старкова.В.Н	530	853	1	
3710	1000000000818	2023-05-05	ЛОЖЬ	2023-05-05	2023-05-10	2023-08-29	Статкевич	529	601	1	
3711	1000000010640	2023-05-05	ЛОЖЬ	2023-05-10	2023-05-11	2023-06-27	Яковлева	423	533	1	
3712	1000000007503	2023-05-10	ЛОЖЬ	2023-05-10	2023-05-11	2023-05-25	Статкевич	527	527	1	
3713	1000000010336	2023-05-10	ЛОЖЬ	2023-05-10	2023-05-11	\N		1327	1173	3	
3714	1000000002942	2023-05-10	ЛОЖЬ	2023-05-10	2023-05-11	\N		217	380	1	
3715	1000000005684	2023-05-10	ЛОЖЬ	2023-07-24	2023-07-25	2023-09-04	Плотникова	1236	1222	3	
3716	1000000001877	2023-05-10	ЛОЖЬ	2023-05-11	2023-05-12	2023-05-29	Руденко в 312 каб	230	280	5	
3717	1000000001426	2023-05-11	ЛОЖЬ	2023-05-31	2023-06-01	2023-07-28	Скорик ФГ	500	561	1	
3718	1000000004120	2023-05-11	ЛОЖЬ	2023-05-11	2023-05-12	2023-05-30	Скорик ВВ	508	547	1	
3719	1000000005165	2023-05-11	ЛОЖЬ	2023-05-11	2023-05-12	2023-07-28	НА полке не обнаружен	466	560	1	
3720	1000000005196	2023-05-11	ЛОЖЬ	2023-05-12	2023-05-15	2023-07-24	артамонова	1250	1137	3	повторно
3721	1000000002201	2023-05-11	ЛОЖЬ	2023-05-12	2023-05-15	2023-05-17	Саютин ВА	1229	1137	3	повторно
3722	1000000002324	2023-05-11	ЛОЖЬ	2023-05-12	2023-05-15	2023-11-07	Гинекологи 123	188	280	4	+заправка
3724	1000000005004	2023-05-11	ЛОЖЬ	2023-05-12	2023-05-15	2023-11-20	Орлова ТС	481	574	1	
3725	1000000005349	2023-05-11	ЛОЖЬ	2023-05-12	2023-05-15	2024-02-15	Руденко в каб.308 кадры	284	290	1	
3727	1000000004144	2023-05-11	ЛОЖЬ	2023-05-12	2023-05-15	2023-05-16	дмитриева	712	839	1	
3728	1000000003727	2023-05-12	ЛОЖЬ	2023-05-12	2023-05-15	2023-05-18	Артамонова	1421	1350	3	
3729	1000000010305	2023-05-12	ЛОЖЬ	2023-05-12	2023-05-15	2023-05-17	Саютин ВА	1254	1137	3	
3730	1000000008005	2023-05-12	ЛОЖЬ	2023-05-12	2023-05-15	2023-05-17	Саютин ВА	1356	1137	3	
3731	1000000004472	2023-05-12	ЛОЖЬ	2023-05-12	2023-05-15	2023-09-13	кадры 308	200	280	1	
3732	1000000003451	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2023-05-16	морозова	465	558	1	
3733	1000000001679	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2023-05-16	морозова	656	766	1	
3734	1000000008302	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2023-05-16	морозова	683	890	1	
3735	1000000001075	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2023-05-16	Тысячная	557	576	1	
3736	1000000002799	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2023-08-21	Анискин	530	562	1	полосит
3737	1000000004496	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2023-05-16	Полыхатая	630	654	2	полосит скраю
3738	1000000005639	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2024-05-23	Барулин	489	481	2	пачкает
3739	1000000005158	2023-05-12	ЛОЖЬ	2023-05-15	\N	\N		596	\N	1	
3740	1000000002911	2023-05-12	ЛОЖЬ	2023-05-15	2023-05-16	2023-06-06	Макиенко	331	425	4	
3743	1000000006896	2023-05-15	ЛОЖЬ	2023-05-16	2023-05-17	2023-05-18	СкорикВВ	568	615	2	сыпится, бледно печатает
3744	1000000005752	2023-05-15	ЛОЖЬ	2023-05-16	2023-05-17	2023-05-17	Лештаева	709	860	1	
3747	1000000008654	2023-05-17	ЛОЖЬ	2023-05-17	2023-05-19	2023-09-20	Алексеева	1313	1224	3	
3748	1000000002362	2023-05-17	ЛОЖЬ	2023-05-17	2023-05-19	2023-11-09	Артомонова хир. Реан.	165	264	1	
3750	1000000010695	2023-05-17	ЛОЖЬ	2023-05-17	2023-05-19	2023-07-27	Букреев	1365	1260	3	трещит
3751	1000000000023	2023-05-18	ЛОЖЬ	2023-05-18	2023-05-19	2023-05-30	Скорик ВВ	445	546	1	
3752	1000000005769	2023-05-18	ЛОЖЬ	2023-05-18	2023-05-19	2023-05-25	Калмыкова	203	306	1	
3753	1000000008319	2023-05-18	ЛОЖЬ	2023-05-18	2023-05-19	2023-05-22	Бузанова НЮ	697	815	1	
3754	1000000005325	2023-05-18	ЛОЖЬ	2023-05-18	2023-05-19	2023-07-07	Артамонова в реанимацию ХК	170	256	1	
3755	1000000008289	2023-05-18	ЛОЖЬ	2023-05-18	2023-05-19	2023-07-07	Артамонова в реанимацию ХК	1258	1191	3	
3756	1000000009545	2023-05-19	ЛОЖЬ	2023-05-22	2023-05-23	2023-06-30	Дартай ОО	660	695	1	
3757	1000000002997	2023-05-23	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-31	Пьянкова	341	408	4	
3758	1000000005073	2023-05-23	ЛОЖЬ	2023-05-26	2023-05-29	2023-06-19	Смольянина	665	773	1	+ ремонт (полоса посередине)
3759	1000000009521	2023-05-24	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-30	статкевич	509	593	1	
3760	1000000001808	2023-05-24	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-31	Калмакова	499	574	1	
3761	1000000010701	2023-05-24	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-30	статкевич	300	313	1	
3762	1000000006179	2023-05-24	ЛОЖЬ	2023-05-26	2023-05-29	2024-06-04	Кацуба Ю.О.	450	564	1	
3763	1000000003529	2023-05-25	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-29	нестерова	178	294	1	
3764	1000000010725	2023-05-25	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-30	статкевич	212	453	1	
3765	1000000008920	2023-05-25	ЛОЖЬ	2023-05-26	2023-05-29	2023-09-12	Пась С.В.	511	541	1	
3766	1000000003079	2023-05-25	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-30	Першина	783	845	1	
3767	1000000010046	2023-05-25	ЛОЖЬ	2023-05-26	2023-05-29	2023-07-27	отдел кадров	507	575	1	
3768	1000000007503	2023-05-26	ЛОЖЬ	2023-05-26	2023-05-29	2023-05-30	статкевич	526	527	1	
3769	1000000009156	2023-05-26	ЛОЖЬ	2023-05-29	2023-05-30	2023-09-18	Алексеева	1264	1226	3	
3770	1000000007350	2023-05-26	ЛОЖЬ	2023-05-29	2023-05-30	2023-07-06	Кобзева	576	611	1	
3771	1000000010688	2023-05-26	ЛОЖЬ	2023-05-29	2023-05-30	2023-06-15	артамонова	1247	1234	3	
3772	1000000002843	2023-05-29	ЛОЖЬ	2023-05-29	2023-05-30	2023-05-30	Пась СВ	677	803	1	
3773	1000000003000	2023-05-29	ЛОЖЬ	2023-05-30	2023-07-12	2023-07-12	Пьянкова	290	393	1	
3774	1000000009781	2023-05-29	ЛОЖЬ	2023-05-30	\N	\N		305	\N	1	
3775	1000000002218	2023-05-29	ЛОЖЬ	2023-05-30	2023-06-06	2023-06-06	Макиенко	1252	1137	3	
3776	1000000007299	2023-05-29	ЛОЖЬ	2023-05-31	2023-06-01	2023-06-01	Ахрименко	537	595	1	
3777	1000000005653	2023-05-30	ЛОЖЬ	2023-05-31	2023-06-01	2023-06-05	Першина	590	716	1	
3778	1000000008982	2023-05-30	ЛОЖЬ	2023-05-31	2023-06-01	\N		658	668	1	
3779	1000000001914	2023-05-30	ЛОЖЬ	2023-05-31	\N	\N		811	\N	2	Сыпет тонером!!!!
3780	1000000006582	2023-05-31	ЛОЖЬ	2023-05-31	2023-06-01	2023-06-01	Ивасенко	679	696	1	
3781	1000000010091	2023-05-31	ЛОЖЬ	2023-05-31	2023-06-01	2023-06-05	статкевич	698	710	1	
3782	1000000007640	2023-05-31	ЛОЖЬ	2023-05-31	2023-06-01	2023-06-05	статкевич	490	520	1	
3783	1000000005059	2023-05-31	ЛОЖЬ	2023-06-05	2023-06-06	2023-07-11	Травмпункт	557	582	1	
3784	1000000009743	2023-05-31	ЛОЖЬ	2023-06-05	2023-06-06	2023-07-27	бриткина	331	366	1	
3785	1000000002300	2023-05-31	ЛОЖЬ	2023-06-05	2023-06-06	2023-07-12	Пьянкова	296	296	1	
3786	1000000006919	2023-05-31	ЛОЖЬ	2023-06-05	2023-06-06	2023-06-27	Яковлева	492	494	1	
3787	1000000007282	2023-06-01	ЛОЖЬ	2023-06-05	2023-06-06	2023-09-04	Ахрименко	468	565	1	
3788	1000000001242	2023-06-02	ЛОЖЬ	2023-06-05	2023-06-06	2023-06-14	Лештаева	825	858	1	
3789	1000000008487	2023-06-02	ЛОЖЬ	2023-06-05	2023-06-06	2023-06-20	Фатеев ДВ	914	930	2	грязная печать по центру.
3790	1000000002393	2023-06-05	ЛОЖЬ	2023-06-05	2023-06-06	2023-06-15	Кузнецова	782	845	2	
3791	1000000004168	2023-06-05	ЛОЖЬ	2023-06-05	2023-06-06	2023-06-15	Кузнецова	701	767	1	
3792	1000000003413	2023-06-06	ЛОЖЬ	2023-06-13	2023-06-14	2023-06-14	пудовкина	684	824	1	
3793	1000000005516	2023-06-06	ЛОЖЬ	2023-06-13	2023-06-14	2023-07-24	Кадры 308	1345	1137	3	
3794	1000000001754	2023-06-06	ЛОЖЬ	2023-06-13	2023-06-14	2023-07-27	Алексеева ЖК2	442	396	5	
3795	1000000011500	2023-06-07	ЛОЖЬ	2023-06-13	2023-06-14	2023-06-14	полыхатая	470	625	1	
3796	1000000001778	2023-06-08	ЛОЖЬ	2023-06-13	\N	\N		812	\N	3	
3797	1000000010473	2023-06-09	ЛОЖЬ	2023-06-13	2023-06-14	2024-06-10	Мат. Группа	418	532	1	
3798	1000000001235	2023-06-13	ЛОЖЬ	2023-06-13	2023-06-14	2023-07-04	Белова123	769	802	1	
3799	1000000004625	2023-06-13	ЛОЖЬ	2023-06-13	2023-06-14	2023-07-04	Белова123	753	760	1	
3800	1000000010541	2023-06-13	ЛОЖЬ	2023-06-13	2023-06-14	2023-07-04	Белова123	599	762	1	
3801	1000000006599	2023-06-13	ЛОЖЬ	2023-06-14	2023-06-15	2023-06-15	Кацуба ЮО	526	526	6	Сыпет тонером!!!!
3802	1000000007374	2023-06-14	ЛОЖЬ	2023-06-15	2023-06-16	2023-07-27	Гуменюк ОПБ	706	974	1	
3803	1000000007770	2023-06-14	ЛОЖЬ	2023-06-15	2023-06-16	2023-06-26	Тетенькина	728	801	1	полосит при распечатке
3804	1000000007466	2023-06-14	ЛОЖЬ	2023-06-15	2023-06-16	2023-07-03	Павлова	518	598	1	
3805	1000000001860	2023-06-15	ЛОЖЬ	2023-06-16	2023-06-20	2023-06-27	Лештаева	745	846	1	
3806	1000000004090	2023-06-15	ЛОЖЬ	2023-06-16	2023-06-20	2023-07-27	Букреев	1268	1216	3	
3807	1000000010244	2023-06-19	ЛОЖЬ	2023-06-20	2023-06-21	2023-06-27	Лештаева	695	842	1	
3808	1000000008326	2023-06-20	ЛОЖЬ	2023-06-20	2023-06-21	2023-07-31	закупки	621	704	1	
3809	1000000007190	2023-06-20	ЛОЖЬ	2023-06-21	2023-06-22	2023-07-11	Фатеев ДВ	684	949	1	
3810	1000000005622	2023-06-21	ЛОЖЬ	2023-06-21	2023-06-22	2023-06-30	Дартай ОО	499	579	1	
3811	1000000003420	2023-06-21	ЛОЖЬ	2023-06-21	2023-06-22	2023-06-22	Руденко АЮ в травму	695	835	1	
3812	1000000007619	2023-06-21	ЛОЖЬ	2023-06-21	2023-06-22	\N		469	666	1	+чистка!!!!!!
3813	1000000003796	2023-06-22	ЛОЖЬ	2023-06-29	2023-06-30	2023-07-07	Ларионова	664	763	1	
3814	1000000002997	2023-06-22	ЛОЖЬ	2023-06-29	2023-06-30	2023-06-30	авенилова	402	403	7	
3815	1000000010008	2023-06-22	ЛОЖЬ	2023-06-29	2023-06-30	2023-08-21	забранный	1342	1206	3	
3816	1000000008302	2023-06-23	ЛОЖЬ	2023-06-29	2023-06-30	2023-06-30	Кириченко	668	881	1	
3817	1000000006933	2023-06-26	ЛОЖЬ	2023-06-29	2023-06-30	2023-06-30	Дартай ОО	523	594	1	
3818	1000000006872	2023-06-26	ЛОЖЬ	2023-06-29	2023-06-30	2023-06-30	Дартай ОО	473	566	1	
3820	1000000005356	2023-06-26	ЛОЖЬ	2023-06-29	2023-06-30	2023-07-14	Першина	746	801	1	
3821	1000000009316	2023-06-26	ЛОЖЬ	2023-06-29	2023-06-30	2023-07-14	Першина	824	832	1	
3822	1000000003765	2023-06-26	ЛОЖЬ	2023-06-29	2023-06-30	2023-07-14	Першина	799	799	1	
3823	1000000005257	2023-06-27	ЛОЖЬ	2023-06-29	2023-06-30	2023-06-30	Кириченко	642	780	6	сыпется
3825	1000000007114	2023-06-28	ЛОЖЬ	2023-06-29	2023-06-30	2023-07-05	Лештаева	668	777	1	
3826	1000000007213	2023-06-28	ЛОЖЬ	2023-06-29	2023-06-30	2023-06-30	Дартай ОО	470	566	1	
3827	1000000008036	2023-06-29	ЛОЖЬ	2023-06-29	2023-06-30	2023-06-30	Кириченко	579	628	1	
3828	1000000000382	2023-06-29	ЛОЖЬ	2023-06-29	2023-06-30	2023-08-17	Руденко отдал в кадры	484	586	1	
3829	1000000008876	2023-06-30	ЛОЖЬ	2023-06-30	2023-07-03	2023-07-06	Кобзева	500	498	1	
3830	1000000000504	2023-06-30	ЛОЖЬ	2023-07-03	2023-07-04	2023-07-12	Антясова Н.А.	396	456	1	
3831	1000000006537	2023-06-30	ЛОЖЬ	2023-07-03	2023-07-04	\N		638	793	1	
3832	1000000005455	2023-06-30	ЛОЖЬ	2023-07-03	2023-07-04	2023-07-05	Смольянина	683	801	1	
3834	1000000010114	2023-06-30	ЛОЖЬ	2023-07-03	2023-07-04	2023-08-11	кадровый	672	716	1	
3835	1000000006155	2023-07-03	ЛОЖЬ	2023-07-04	2023-07-05	2023-07-07	1000000010787	547	547	1	
3836	1000000000399	2023-07-04	ЛОЖЬ	2023-07-05	2023-07-06	2023-07-14	Парфёнова	652	754	1	
3837	1000000003918	2023-07-07	ЛОЖЬ	2023-07-11	2023-07-13	2023-10-16	Тимошенко отдала Артамоновой ХК реанимация	368	477	1	
3838	1000000008104	2023-07-07	ЛОЖЬ	2023-07-11	2023-07-13	2023-07-24	артамонова	332	476	1	
3839	1000000010688	2023-07-07	ЛОЖЬ	2023-07-11	2023-07-31	\N		1229	1229	3	
3840	1000000003314	2023-07-07	ЛОЖЬ	2023-07-11	2023-07-13	2023-07-24	артамонова	276	448	1	
3842	1000000005943	2023-07-10	ЛОЖЬ	2023-07-11	2023-07-13	2023-07-26	Исаева Е	566	612	2	
3843	1000000008999	2023-07-10	ЛОЖЬ	2023-07-11	2023-07-13	2023-09-19	Тертышная	473	574	1	
3844	1000000008388	2023-07-10	ЛОЖЬ	2023-07-11	2023-07-13	2023-07-24	Колочева	542	576	1	
3845	1000000005073	2023-07-11	ЛОЖЬ	2023-07-11	2023-07-13	2023-07-19	морозова	692	736	2	сыпит
3846	1000000007824	2023-07-11	ЛОЖЬ	2023-07-11	2023-07-13	2023-09-05	ФатеевДВ	681	788	2	сыпится
3847	1000000010596	2023-07-11	ЛОЖЬ	2023-07-11	2023-07-13	2023-08-17	Руденко отдал в кадры	471	497	1	
3848	1000000007190	2023-07-11	ЛОЖЬ	2023-07-11	2023-07-13	\N		948	956	2	дребезжит
3849	1000000008678	2023-07-12	ЛОЖЬ	2023-07-13	2023-07-17	2023-09-06	Антясова Н.А.	678	736	2	трещит
3850	1000000010572	2023-07-12	ЛОЖЬ	2023-07-13	2023-07-17	2023-07-19	Лештаева	474	522	1	
3851	1000000010763	2023-07-12	ЛОЖЬ	2023-07-13	2023-07-17	2023-07-27	отдел кадров	487	585	6	ПОЛОСИТ!!!!
3852	1000000010732	2023-07-12	ЛОЖЬ	2023-07-13	2023-07-17	2023-07-27	отдел кадров	511	584	1	
3853	1000000010626	2023-07-12	ЛОЖЬ	2023-07-13	2023-07-17	2023-08-11	Кадры 307	460	506	1	
3854	1000000000580	2023-07-13	ЛОЖЬ	2023-07-17	2023-07-19	2023-09-12	Пась СВ	652	758	1	
3855	1000000011951	2023-07-17	ЛОЖЬ	2023-07-19	2023-07-24	2023-07-27	кузнецова	814	991	1	
3856	1000000001877	2023-07-18	ЛОЖЬ	2023-07-19	2023-07-24	\N		173	279	1	
3857	1000000007640	2023-07-18	ЛОЖЬ	2023-07-19	2023-07-24	2023-07-26	Статкевич	475	524	1	
3858	1000000003420	2023-07-19	ЛОЖЬ	2023-07-19	2023-07-24	2023-07-31	старшая	692	836	1	
3859	1000000008302	2023-07-19	ЛОЖЬ	2023-07-19	2023-07-24	2023-07-31	старшая	877	870	1	
3860	1000000008838	2023-07-19	ЛОЖЬ	2023-07-24	2023-07-25	2023-08-04	Лештаева	657	938	1	
3861	1000000006186	2023-07-19	ЛОЖЬ	2023-07-24	2023-07-25	2023-07-31	старшая	687	798	2	
3862	1000000010633	2023-07-19	ЛОЖЬ	2023-07-24	2023-07-25	2024-02-14	Бойко Е.А.	505	559	1	
3863	1000000009484	2023-07-19	ЛОЖЬ	2023-07-24	2023-07-25	2023-08-01	БУХВАЛОВА	471	518	1	
3864	1000000004755	2023-07-20	ЛОЖЬ	2023-07-24	2023-07-25	2023-07-28	Семенец	567	703	1	
3865	1000000006032	2023-07-21	ЛОЖЬ	2023-07-24	2023-07-25	2023-10-23	it отдел	272	339	1	
3866	1000000008371	2023-07-21	ЛОЖЬ	2023-07-24	2023-07-25	2023-10-23	it отдел	1252	1196	3	
3867	1000000010824	2023-07-21	ЛОЖЬ	2023-07-24	2023-07-25	2023-07-26	1000000008371	257	276	1	
3868	1000000007398	2023-07-24	ЛОЖЬ	2023-07-24	2023-07-25	2023-07-28	Скорик ФГ	513	594	1	
3869	1000000008425	2023-07-24	ЛОЖЬ	2023-07-25	2023-07-26	2023-09-15	канцелярия	627	709	1	
3870	1000000010497	2023-07-24	ЛОЖЬ	2023-07-27	2023-07-31	2023-08-07	Артомонова	180	242	1	
3871	1000000004625	2023-07-25	ЛОЖЬ	2023-07-25	2023-07-26	2023-07-28	Белова   ттт	722	781	1	
3872	1000000002737	2023-07-25	ЛОЖЬ	2023-07-25	2023-07-26	2023-08-17	Руденко отдал в кадры	711	736	1	
3873	1000000005745	2023-07-26	ЛОЖЬ	2023-07-27	2023-07-31	2023-08-07	Артомонова	1275	1230	3	
3874	1000000005844	2023-07-26	ЛОЖЬ	2023-07-27	2023-07-31	2023-08-07	Артомонова	287	350	4	
3875	1000000003727	2023-07-26	ЛОЖЬ	2023-07-27	2023-07-31	2023-08-10	Женская 2	1275	1224	3	
3877	1000000009545	2023-07-26	ЛОЖЬ	2023-07-27	2023-07-31	2023-08-01	Кадровый сотрудник	665	677	1	
3879	1000000010831	2023-07-26	ЛОЖЬ	2023-07-27	2023-07-31	2024-03-21	Кадровики	583	689	1	
3880	1000000004342	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	2023-07-31	старшая	514	600	1	
3881	1000000010046	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	2024-07-18	хк 124 каб	513	577	1	
3883	1000000001853	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	\N		790	843	1	
3884	1000000002300	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	2023-08-10	Долтнская А.Л.	255	295	1	
3885	1000000007381	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	2023-08-03	Гуменюк	697	959	1	
3886	1000000005912	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	2023-08-03	Алексеева	178	250	1	
3887	1000000002874	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	2023-08-03	Алексеева	174	301	1	
4804	1000000002393	2025-03-11	\N	\N	\N	\N	\N	\N	\N	\N	\N
3888	1000000002911	2023-07-27	ЛОЖЬ	2023-07-28	2023-07-31	2023-08-03	Алексеева	394	411	4	
3889	1000000004090	2023-07-27	ЛОЖЬ	2023-08-23	2023-08-24	2023-10-06	Антясова	1225	1225	1	
3890	1000000007763	2023-07-31	ЛОЖЬ	2023-07-31	2023-08-01	2023-08-24	Синельникова	602	704	1	
3891	1000000009545	2023-08-01	ЛОЖЬ	2023-08-01	2023-08-02	2023-08-02	Чусовитина	683	679	4	
3892	1000000003024	2023-08-01	ЛОЖЬ	2023-08-02	2023-08-03	\N		629	630	1	
3893	1000000003598	2023-08-01	ЛОЖЬ	2023-08-02	2023-08-03	2023-08-29	ковалева	593	594	1	
3896	1000000010848	2023-08-03	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
3897	1000000002393	2023-08-03	ЛОЖЬ	2023-08-08	2023-08-09	2023-08-11	Кузнецова	812	841	1	
3899	1000000001488	2023-08-04	ЛОЖЬ	2023-08-08	\N	\N		717	\N	1	
3900	1000000010749	2023-08-04	ЛОЖЬ	2023-08-08	2023-08-09	2023-08-11	Лештаева	629	860	1	
3901	1000000003314	2023-08-07	ЛОЖЬ	2023-08-08	2023-08-09	2023-11-09	надо перезаправить	371	390	1	
3902	1000000005196	2023-08-07	ЛОЖЬ	2023-08-08	2023-08-09	2023-09-18	Кадры 308	1711	1219	1	
3903	1000000010862	2023-08-07	ЛОЖЬ	2023-08-08	2023-08-09	2023-08-21	Статкевич	504	548	1	
3904	1000000008104	2023-08-08	ЛОЖЬ	2023-08-08	2023-08-09	2023-09-15	реанимация	463	371	1	
3905	1000000004496	2023-08-08	ЛОЖЬ	2023-08-09	2023-08-11	2023-08-16	полыхатая	524	603	1	
3906	1000000008319	2023-08-08	ЛОЖЬ	2023-08-09	\N	\N		818	\N	1	
3907	1000000004267	2023-08-08	ЛОЖЬ	2023-08-09	2023-08-10	2023-08-24	морозова	721	831	1	
3908	1000000004939	2023-08-08	ЛОЖЬ	2023-08-09	2023-08-10	2023-08-24	морозова	694	841	1	
3909	1000000010183	2023-08-08	ЛОЖЬ	2023-08-09	2023-08-10	2023-08-15	Тетенькина	599	757	2	пбелая полоса по центру
3910	1000000001358	2023-08-08	ЛОЖЬ	2023-08-09	2023-08-10	2023-08-15	Тетенькина	703	833	2	белая полоса
3911	1000000009880	2023-08-08	ЛОЖЬ	2023-08-09	2023-08-10	2023-08-29	Статкевич	742	784	2	
3912	1000000005271	2023-08-09	ЛОЖЬ	2023-08-10	2023-08-11	\N		548	668	1	
3913	1000000004182	2023-08-10	ЛОЖЬ	2023-08-10	2023-08-11	2023-09-18	Алексеева	267	394	1	
3914	1000000002218	2023-08-10	ЛОЖЬ	2023-08-10	2023-09-06	2023-09-15	реанимация	1239	1224	1	
3915	1000000002300	2023-08-10	ЛОЖЬ	2023-10-05	2023-10-06	2024-02-20	Кушнер Ю.С.	268	272	1	
3916	1000000009743	2023-08-10	ЛОЖЬ	2023-08-11	2023-08-15	\N		319	422	1	
3917	1000000008883	2023-08-10	ЛОЖЬ	2023-08-11	2023-08-15	2023-08-18	Кобзева	489	477	1	
3918	1000000009231	2023-08-10	ЛОЖЬ	2023-08-11	2023-08-15	2023-08-16	Калмыкова	920	1304	3	
3919	1000000009248	2023-08-10	ЛОЖЬ	2023-08-11	2023-08-23	2023-08-23	холтер11	190	199	1	
3920	1000000010794	2023-08-11	ЛОЖЬ	2023-08-11	2023-08-15	2023-08-17	Руденко отдал в кадры	466	558	1	
3921	1000000001945	2023-08-11	ЛОЖЬ	2023-08-11	2023-08-15	2023-08-18	Лештаева	720	831	1	
3922	1000000002294	2023-08-11	ЛОЖЬ	2023-08-11	2023-08-15	2023-08-18	Лештаева	661	823	1	
3923	1000000010626	2023-08-11	ЛОЖЬ	2023-08-11	\N	\N		508	\N	2	по гарантии. Печатает черным
3924	1000000000917	2023-08-11	ЛОЖЬ	2023-08-11	\N	\N		542	\N	1	белые полосы
3925	1000000001204	2023-08-14	ЛОЖЬ	2023-08-15	\N	\N		744	\N	1	
3926	1000000007602	2023-08-15	ЛОЖЬ	2023-08-15	2023-08-16	2023-08-18	Лештаева	883	1018	1	
3930	1000000007176	2023-08-17	ЛОЖЬ	2023-08-22	2023-08-23	2023-09-13	кадры 309	495	593	1	
3931	1000000010657	2023-08-17	ЛОЖЬ	2023-08-22	2023-08-23	2023-09-13	кадры 309	556	589	1	
3932	1000000003321	2023-08-17	ЛОЖЬ	2023-08-22	2023-08-23	2023-09-13	Панова И.П	576	570	1	
3933	1000000006872	2023-08-17	ЛОЖЬ	2023-08-22	2023-08-23	2023-09-13	кадры 309	478	560	1	
3934	1000000010206	2023-08-17	ЛОЖЬ	2023-08-22	2023-08-23	2023-08-25	Кириченко	585	696	1	
3935	1000000002805	2023-08-21	ЛОЖЬ	2023-08-22	2023-08-23	2023-12-04	каб 308	223	320	4	+заправка
3936	1000000002201	2023-08-21	ЛОЖЬ	2023-08-22	\N	\N		1216	\N	3	
3937	1000000010886	2023-08-21	ЛОЖЬ	2023-08-22	2023-08-23	2023-12-08	Пьянкова	205	315	4	
3938	1000000010008	2023-08-21	ЛОЖЬ	2023-08-22	\N	\N		1219	\N	3	бледные полости
3939	1000000005110	2023-08-21	ЛОЖЬ	2023-08-22	2023-08-23	2023-09-04	Анискин	498	576	1	
3940	1000000007503	2023-08-22	ЛОЖЬ	2023-08-22	2023-08-23	2023-08-29	статкевич	510	527	1	
3941	1000000007640	2023-08-22	ЛОЖЬ	2023-08-22	2023-08-23	2023-08-29	статкевич	465	521	1	
3942	1000000010541	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-23	2023-08-23	приемная	594	747	1	
3943	1000000010893	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-11-14	Венилова	258	470	1	
3944	1000000010909	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-09-05	Руденко в УЗИ ХК	1357	1225	3	
3945	1000000010084	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-09-05	Руденко в УЗИ ХК	343	394	1	
3946	1000000010534	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-11-23	Саютин ВА	183	297	1	
3947	1000000003079	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-11-01	Першина	870	854	3	
3948	1000000003451	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-09-20	Морозова	490	573	1	
3949	1000000009149	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-09-15	Долинская	238	313	1	
3950	1000000003000	2023-08-23	ЛОЖЬ	2023-08-23	2023-08-24	2023-09-15	Долинская	354	380	1	
3951	1000000005974	2023-08-23	ЛОЖЬ	2023-08-24	2023-08-25	\N		242	525	1	
3952	1000000007756	2023-08-24	ЛОЖЬ	2023-08-24	2023-08-25	2023-12-13	закупкиииии	619	711	1	
3953	1000000010107	2023-08-25	ЛОЖЬ	2023-08-31	2023-09-01	2023-09-05	Полыхатая	55	598	1	
3954	1000000008838	2023-08-28	ЛОЖЬ	2023-08-31	2023-09-01	2023-09-04	Лештаева	935	938	1	
3955	1000000003697	2023-08-29	ЛОЖЬ	2023-08-31	2023-09-01	\N		499	591	1	
3956	1000000012026	2023-08-29	ЛОЖЬ	2023-08-31	2023-09-01	2023-10-12	Морозова	703	827	1	
3957	1000000009545	2023-08-30	ЛОЖЬ	2023-08-31	2023-09-01	2023-09-13	кадры 309	659	694	1	
3959	1000000010763	2023-08-31	ЛОЖЬ	2023-08-31	2023-09-01	2023-09-13	кадры 309	473	598	1	
3960	1000000010114	2023-08-31	ЛОЖЬ	2023-08-31	2023-09-01	2023-09-12	Тимошенко в 307	708	713	2	с ним принтер жует бумагу
3961	1000000007183	2023-08-31	ЛОЖЬ	2023-08-31	2023-09-01	\N		507	517	6	сильно сыпется
3962	1000000005301	2023-09-01	ЛОЖЬ	2023-09-01	2023-09-04	2023-09-14	Морозова	693	835	1	
3963	1000000002591	2023-09-01	ЛОЖЬ	2023-09-01	2023-09-04	2023-09-14	Морозова	787	845	1	
3964	1000000001822	2023-09-01	ЛОЖЬ	2023-09-01	2023-09-04	2023-09-14	Морозова	692	832	1	
3965	1000000002980	2023-09-04	ЛОЖЬ	2023-09-04	2023-09-05	2023-09-06	Плотникова	391	383	1	
3967	1000000002430	2023-09-04	ЛОЖЬ	2023-09-04	2023-09-05	\N		362	358	1	
3968	1000000005752	2023-09-04	ЛОЖЬ	2023-09-04	2023-09-05	2023-09-06	Лештаева	725	845	1	
3969	1000000007886	2023-09-04	ЛОЖЬ	2023-09-05	2023-09-06	2023-09-08	Салова О.Ю.	518	611	1	
3970	1000000007299	2023-09-04	ЛОЖЬ	2023-09-05	2023-09-06	2023-10-20	Ахрименко	526	607	6	
3971	1000000010930	2023-09-05	ЛОЖЬ	2023-09-05	2023-09-06	\N		519	519	1	
3972	1000000005684	2023-09-05	ЛОЖЬ	2023-09-05	2023-09-06	2024-04-01	Букреев	1214	1230	3	
3973	1000000009538	2023-09-05	ЛОЖЬ	2023-09-05	2023-09-06	2024-03-29	Букреев	250	251	1	
3974	1000000010503	2023-09-05	ЛОЖЬ	2023-09-05	2023-09-06	\N		1250	1197	3	
3975	1000000010367	2023-09-05	ЛОЖЬ	2023-09-05	2023-09-06	\N		518	535	1	
3976	1000000005295	2023-09-05	ЛОЖЬ	2023-09-05	2023-09-06	\N		647	769	1	
3977	1000000008487	2023-09-05	ЛОЖЬ	2023-09-05	2023-09-06	2023-10-09	Водяник	640	913	1	
3978	1000000001600	2023-09-06	ЛОЖЬ	2023-09-06	2023-09-07	2023-09-12	Лештаева	620	725	1	
3979	1000000010770	2023-09-06	ЛОЖЬ	2023-09-06	2023-09-07	2023-09-20	Морозова	740	950	6	издает треск
3980	1000000002843	2023-09-12	ЛОЖЬ	2023-09-15	2023-09-18	2023-09-18	расчетная группа	732	800	1	
3981	1000000010213	2023-09-12	ЛОЖЬ	2023-09-15	2023-09-18	2023-10-03	кадры адм. 307	648	691	1	
3982	1000000002089	2023-09-12	ЛОЖЬ	2023-09-15	2023-09-18	2023-09-19	Лештаева	696	819	1	
3983	1000000005516	2023-09-13	ЛОЖЬ	2023-09-15	2023-09-18	2023-10-09	Антясова хк 3эт	1251	1231	3	
3984	1000000004472	2023-09-13	ЛОЖЬ	2023-09-15	2023-09-18	2023-10-09	Антясова хк 3эт	253	269	4	заправлять не надо
3985	1000000010954	2023-09-13	ЛОЖЬ	2023-09-15	2023-09-18	2024-07-31	Пищеблок	464	571	7	
3986	1000000002713	2023-09-14	ЛОЖЬ	2023-09-15	2023-09-18	2023-11-01	Першина	716	811	2	Полосит
3987	1000000004243	2023-09-15	ЛОЖЬ	2023-09-18	2023-09-20	2024-05-03	отдала в урологию	279	390	1	
3988	1000000002973	2023-09-15	ЛОЖЬ	2023-09-18	2023-09-20	2023-10-05	Урология Ординаторская	1290	1218	3	
3989	1000000003727	2023-09-18	ЛОЖЬ	2023-09-18	2023-09-20	2023-10-20	кардиология	1246	1252	3	
3990	1000000011951	2023-09-18	ЛОЖЬ	2023-09-19	2023-09-20	2023-10-06	Кузнецова	880	890	1	
3991	1000000004588	2023-09-18	ЛОЖЬ	2023-09-19	2023-09-20	2023-10-06	Кузнецова	713	769	1	
3992	1000000009910	2023-09-19	ЛОЖЬ	2023-09-19	2023-09-20	2024-01-12	Тертышная	477	568	1	
3993	1000000003772	2023-09-20	ЛОЖЬ	2023-09-22	2023-09-26	2023-09-27	Гуменюк	674	808	1	
3994	1000000007367	2023-09-20	ЛОЖЬ	2023-09-22	2023-09-26	2023-09-27	Гуменюк	694	799	1	
3995	1000000004182	2023-09-20	ЛОЖЬ	2023-09-22	2023-09-26	2023-09-27	Алексеева	397	399	1	
3996	1000000002874	2023-09-20	ЛОЖЬ	2023-09-22	2023-09-26	2023-09-27	Алексеева	293	291	1	
3997	1000000002645	2023-09-20	ЛОЖЬ	2023-09-22	2023-09-26	2023-09-27	Алексеева	295	293	1	
3998	1000000002386	2023-09-20	ЛОЖЬ	2023-09-22	2023-09-26	2024-01-16	Конева ЕА	300	300	1	
3999	1000000003338	2023-09-20	ЛОЖЬ	2023-09-22	\N	\N		733	\N	1	
4000	1000000006346	2023-09-21	ЛОЖЬ	2023-09-22	2023-09-26	2023-09-26	kovaleva	550	539	2	полосит !
4001	1000000010923	2023-09-21	ЛОЖЬ	2023-09-22	2023-09-26	2023-11-10	Статкевич	485	512	1	
4002	1000000010602	2023-09-21	ЛОЖЬ	2023-09-22	2023-09-26	2023-10-02	статкевич	625	670	1	
4003	1000000007121	2023-09-22	ЛОЖЬ	2023-09-22	2023-09-26	2023-10-03	Лештаева	662	770	1	
4004	1000000001860	2023-09-22	ЛОЖЬ	2023-09-22	2023-09-26	2023-10-03	Лештаева	784	846	1	
4005	1000000002744	2023-09-25	ЛОЖЬ	2023-09-28	2023-09-29	2023-10-06	Морозова	707	849	1	
4006	1000000005622	2023-09-27	ЛОЖЬ	2023-09-28	\N	\N		492	\N	1	
4007	1000000010961	2023-09-27	ЛОЖЬ	2023-09-28	2023-09-29	2024-02-20	Кушнер Ю.С.	261	335	1	
4008	1000000001150	2023-09-27	ЛОЖЬ	2023-09-28	2023-09-29	2023-10-16	Артамонова	318	434	1	
4009	1000000007633	2023-09-28	ЛОЖЬ	2023-09-28	2023-09-29	2023-10-02	Попова Е.Ю.	615	704	1	
4010	1000000010114	2023-10-03	ЛОЖЬ	2023-10-04	2023-10-05	2023-10-09	кадры 307	666	696	1	
4011	1000000010435	2023-10-03	ЛОЖЬ	2023-10-04	2023-10-05	2023-10-10	Лештаева	740	872	6	оставляет полосы
4012	1000000010978	2023-10-03	ЛОЖЬ	2023-10-04	2023-10-05	2023-10-09	кадры 307	475	541	1	
4013	1000000004496	2023-10-03	ЛОЖЬ	2023-10-04	2023-10-05	2023-10-09	Артемьева	514	583	1	
4014	1000000010947	2023-10-04	ЛОЖЬ	2023-10-04	2023-10-05	2023-10-11	Статкевич	484	513	1	
4015	1000000000382	2023-10-04	ЛОЖЬ	2023-10-04	2023-10-05	2023-10-06	Панова кадры	485	585	1	
4016	1000000005486	2023-10-04	ЛОЖЬ	2023-10-04	2023-10-05	2023-10-06	Панова кадры	838	830	1	
4017	1000000005394	2023-10-05	ЛОЖЬ	2023-10-05	2023-10-06	2023-10-11	Макагон МФ	660	780	1	
4018	1000000002928	2023-10-05	ЛОЖЬ	2023-10-05	2023-10-06	2023-11-14	Венилова	1324	1244	3	
4019	1000000005530	2023-10-06	ЛОЖЬ	2023-10-06	2023-10-09	2023-10-09	кадры 308	698	766	1	
4020	1000000002720	2023-10-06	ЛОЖЬ	2023-10-09	2023-10-11	2023-10-30	Руденко отдал в расчётную группу	713	826	1	
4021	1000000010817	2023-10-06	ЛОЖЬ	2023-10-09	2023-10-11	2023-10-12	Морозова	750	933	1	
4022	1000000009064	2023-10-06	ЛОЖЬ	2023-10-09	2023-10-11	2023-11-09	Артомонова хир. Реан.	1235	1178	3	
4023	1000000010213	2023-10-09	ЛОЖЬ	2023-10-09	2023-10-11	2023-10-11	Леухина	677	686	1	
4024	1000000010114	2023-10-09	ЛОЖЬ	2023-10-09	2023-10-11	2023-10-11	Леухина	695	691	1	
4025	1000000007824	2023-10-09	ЛОЖЬ	2023-10-11	2023-10-12	2023-11-16	Экономисты Фатеев	663	783	1	
4026	1000000009552	2023-10-10	ЛОЖЬ	2023-10-11	2023-10-12	2023-10-16	Плотникова	216	411	1	
4027	1000000009637	2023-10-10	ЛОЖЬ	2023-10-11	2023-10-12	2023-10-16	Плотникова	1310	1236	3	
4028	1000000009354	2023-10-10	ЛОЖЬ	2023-10-11	2023-10-12	2023-11-01	Першина	536	644	1	
4029	1000000010572	2023-10-10	ЛОЖЬ	2023-10-11	2023-10-12	2023-10-17	Лештаева	466	552	1	
4030	1000000008609	2023-10-10	ЛОЖЬ	2023-10-11	2023-10-12	2023-12-13	закупкиииии	369	893	1	
4031	1000000010879	2023-10-10	ЛОЖЬ	2023-10-11	2023-10-12	2023-10-12	кадры 307	496	545	1	
4032	1000000008876	2023-10-11	ЛОЖЬ	2023-10-12	2023-10-13	2023-10-23	Кобзева	445	535	1	
4033	1000000010916	2023-10-11	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
4034	1000000010091	2023-10-11	ЛОЖЬ	2023-10-12	2023-10-13	2023-10-19	кдл 166	695	700	1	
4035	1000000010978	2023-10-12	ЛОЖЬ	2023-10-12	2023-10-13	2023-12-11	Заикина	474	514	1	
4036	1000000010114	2023-10-12	ЛОЖЬ	2023-10-13	2023-10-18	2023-11-01	не клинит в 401м, туда отнесли	695	693	2	ПОВТОРНО. Застревает бумага, требуется замена чипа
4038	1000000007480	2023-10-13	ЛОЖЬ	2023-10-13	2023-10-16	2023-10-25	кузнецова	635	663	1	
4039	1000000002096	2023-10-13	ЛОЖЬ	2023-10-13	2023-10-16	2023-10-25	кузнецова	698	696	1	
4040	1000000004625	2023-10-13	ЛОЖЬ	2023-10-16	2023-10-17	2023-10-26	Белова123	691	768	1	
4042	1000000001167	2023-10-16	ЛОЖЬ	2023-10-17	2023-10-18	2023-11-09	Артомонова	260	262	1	
4043	1000000008272	2023-10-16	ЛОЖЬ	2023-10-17	2023-10-18	2023-10-30	Геращенко	1295	1199	3	
4044	1000000001549	2023-10-17	ЛОЖЬ	2023-10-17	2023-10-18	2023-11-24	Mорозова	565	647	1	
4045	1000000010107	2023-10-17	ЛОЖЬ	2023-10-17	2023-10-18	2023-10-24	Артемьева	577	602	1	
4046	1000000010282	2023-10-17	ЛОЖЬ	2023-10-18	2023-10-19	2023-10-23	Лештаева	764	849	1	
4047	1000000002799	2023-10-17	ЛОЖЬ	2023-10-18	2023-10-19	2023-11-29	Моряшова	530	562	1	
4048	1000000004298	2023-10-18	ЛОЖЬ	2023-10-18	2023-10-19	2023-10-23	Кизимова	1230	1137	3	
4049	1000000010824	2023-10-18	ЛОЖЬ	2023-10-18	2023-10-19	2023-10-23	Кизимова	278	278	5	
4050	1000000011012	2023-10-18	ЛОЖЬ	2023-10-19	2023-10-20	2023-11-07	женская втораЯ	1318	1256	3	
4051	1000000010985	2023-10-19	ЛОЖЬ	2023-10-19	2023-10-20	2023-10-23	статкевич	528	574	1	
4052	1000000008494	2023-10-19	ЛОЖЬ	2023-10-20	2023-10-23	2024-01-23	Анискин в ГО и ЧС	479	581	1	
4053	1000000006599	2023-10-20	ЛОЖЬ	2023-10-23	2023-10-24	2024-02-22	Кацуба Ю.О.	482	508	1	
4054	1000000007282	2023-10-20	ЛОЖЬ	2023-10-23	2023-10-24	2023-10-26	юрииисты	474	571	1	
4055	1000000008371	2023-10-23	ЛОЖЬ	2023-10-23	2023-10-24	2023-12-04	каб 308	1213	1208	3	
4056	1000000006032	2023-10-23	ЛОЖЬ	2023-10-23	2023-10-24	2023-11-07	заглушка	317	388	1	
4058	1000000007343	2023-10-24	ЛОЖЬ	2023-10-26	2023-10-26	2023-10-26	Руденко материалистам отнёс	504	600	1	
4059	1000000007350	2023-10-24	ЛОЖЬ	2023-10-26	2023-10-26	2023-10-26	Руденко материалистам отнёс	609	607	1	ПОВТОРНО!!!
4060	1000000002089	2023-10-25	ЛОЖЬ	2023-10-26	2023-10-26	2023-10-31	Лештаева	694	848	1	
4062	1000000009040	2023-10-25	ЛОЖЬ	2023-10-26	2023-10-26	2023-12-11	Заикина	522	607	1	
4063	1000000001235	2023-10-26	ЛОЖЬ	2023-10-26	2023-10-27	2023-11-09	Белова приемная	695	833	1	
4064	1000000006919	2023-10-26	ЛОЖЬ	2023-10-26	2023-10-27	2023-10-30	Тихонова	538	559	7	
4065	1000000006926	2023-10-26	ЛОЖЬ	2023-10-26	2023-10-27	2023-10-30	Тихонова	472	577	1	
4066	1000000001341	2023-10-26	ЛОЖЬ	2023-10-26	2023-10-30	2023-10-30	Тихонова	521	556	1	
4068	1000000002843	2023-10-30	ЛОЖЬ	2023-11-01	2023-11-02	2024-04-23	забранный	719	806	6	Сыпет справа из-под вала!!!!!!
4069	1000000002218	2023-10-30	ЛОЖЬ	2023-11-01	2023-11-02	2023-11-09	переотправить	1249	1218	2	флажок справа заклинил, ошбка положения барабана
4070	1000000009712	2023-10-30	ЛОЖЬ	2023-11-01	\N	\N		1237	\N	3	белые полосы
4071	1000000008128	2023-10-31	ЛОЖЬ	2023-11-01	2023-11-02	2023-11-03	Лештаева	687	836	1	
4072	1000000004014	2023-11-01	ЛОЖЬ	2023-11-02	2023-11-07	2023-11-09	Соколова	520	624	1	
4073	1000000010213	2023-11-01	ЛОЖЬ	2023-11-02	2023-11-07	2023-12-11	Заикина	656	690	1	
4074	1000000007374	2023-11-01	ЛОЖЬ	2023-11-02	2023-11-07	2023-11-09	Першина	718	981	1	
4075	1000000011036	2023-11-01	ЛОЖЬ	2023-11-02	2023-11-02	2023-11-02	Голубев в ППО	533	533	1	
4076	1000000001600	2023-11-03	ЛОЖЬ	2023-11-07	2023-11-08	2023-11-16	Лнштаева	616	749	6	сыпется (!)
4077	1000000011050	2023-11-03	ЛОЖЬ	2023-11-07	2023-11-08	2023-11-10	Статкевич	608	702	1	
4078	1000000011067	2023-11-03	ЛОЖЬ	2023-11-07	2023-11-08	2023-12-29	алексеева	712	826	1	
4079	1000000009156	2023-11-07	ЛОЖЬ	2023-11-07	2023-11-08	2023-11-09	артамонова	1137	1192	3	черные листы
4080	1000000006032	2023-11-07	ЛОЖЬ	2023-11-07	2023-11-09	2023-11-09	забранный	287	214	5	заглушка
4081	1000000005196	2023-11-08	ЛОЖЬ	2023-11-08	2023-11-09	\N		1273	1308	3	
4082	1000000008104	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2023-12-21	Артомонова	344	362	1	
4083	1000000002317	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2023-12-01	платные услуги	281	299	1	
4084	1000000004762	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2023-11-10	списанный	1219	1219	3	
4085	1000000003314	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2024-04-03	Артомонова	373	427	1	
4086	1000000002218	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2023-11-10	списанный	1234	1234	3	
4088	1000000008289	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2023-11-14	Кочалко	1217	1137	3	
4089	1000000006032	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2024-11-02	Кизимова Л.Н.	212	441	1	
4090	1000000006896	2023-11-09	ЛОЖЬ	2023-11-09	2023-11-10	2023-11-17	патлай123	583	619	1	очень бледно печатает даже после запрвки
4091	1000000010541	2023-11-09	ЛОЖЬ	2023-11-10	2023-11-14	2023-12-22	Белова приемная	668	762	1	
4092	1000000010923	2023-11-10	ЛОЖЬ	2023-11-10	2023-11-14	2023-11-17	статкевич	155	489	1	
4093	1000000005059	2023-11-13	ЛОЖЬ	2023-11-14	2023-11-15	2024-03-18	Усманова	560	560	1	
4094	1000000004496	2023-11-13	ЛОЖЬ	2023-11-14	2023-11-15	2024-06-20	Полыхатая	504	589	1	
4095	1000000007473	2023-11-13	ЛОЖЬ	2023-11-14	2023-11-15	2023-12-12	Кузнецова	692	833	1	
4096	1000000005578	2023-11-13	ЛОЖЬ	2023-11-14	2023-11-15	2023-11-28	Приемник 123	252	385	1	
4097	1000000004236	2023-11-13	ЛОЖЬ	2023-11-14	2023-11-15	2023-11-15	Попова ЕВ	686	839	1	
4098	1000000003345	2023-11-14	ЛОЖЬ	2023-11-14	2023-11-15	2024-10-30	ГО2 Антясова	265	432	1	
4099	1000000008289	2023-11-14	ЛОЖЬ	2023-11-15	2023-11-15	2023-11-28	Приемник 123	1235	1135	3	
4101	1000000008302	2023-11-15	ЛОЖЬ	2023-11-15	2023-11-15	2023-11-15	Попова ЕВ	678	900	1	
4102	1000000005455	2023-11-15	ЛОЖЬ	2023-11-20	2023-11-21	2023-11-21	целовальникова	680	780	1	
4103	1000000000764	2023-11-16	ЛОЖЬ	2023-11-20	2023-11-21	2023-11-28	Приемник 123	339	207	5	
4104	1000000005189	2023-11-16	ЛОЖЬ	2023-11-20	2023-11-21	2023-11-28	Приемник 123	1240	1209	3	
4105	1000000001785	2023-11-16	ЛОЖЬ	2023-11-20	2023-11-21	2024-05-15	Руденко в отдел кадров	290	381	1	
4106	1000000006735	2023-11-16	ЛОЖЬ	2023-11-20	\N	\N		1245	\N	3	
4108	1000000008487	2023-11-16	ЛОЖЬ	2023-11-28	2023-12-28	2024-03-13	ФатеевДВ	950	952	1	
4109	1000000010091	2023-11-17	ЛОЖЬ	2023-11-28	2024-03-25	2024-03-25	Статкевич	696	693	1	
4111	1000000009262	2023-11-20	ЛОЖЬ	2023-11-20	2023-11-21	\N		451	549	1	
4112	1000000007534	2023-11-21	ЛОЖЬ	2023-11-28	2023-11-29	\N		525	525	2	заправка
4113	1000000004663	2023-11-22	ЛОЖЬ	2023-11-28	2023-11-29	2023-11-30	Жуковец	583	625	1	
4114	1000000010305	2023-11-23	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-27	Артомонова	1235	1232	3	
4115	1000000006339	2023-11-23	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-29	Саютин В.А.	204	316	1	
4116	1000000011074	2023-11-23	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-11	Блинников	224	397	4	+заправка
4117	1000000005257	2023-11-23	ЛОЖЬ	2023-11-29	2023-11-29	2023-11-30	Кириченко	690	765	1	
4118	1000000008425	2023-11-23	ЛОЖЬ	2023-11-28	2023-11-29	2023-11-30	Попова Е.Ю.	666	727	1	
4119	1000000011005	2023-11-24	ЛОЖЬ	2023-11-29	2023-11-29	2023-12-27	Морозова	580	638	1	
4120	1000000010947	2023-11-27	ЛОЖЬ	2023-11-28	2023-11-29	2023-11-30	Статкевич	499	523	1	
4121	1000000010923	2023-11-27	ЛОЖЬ	2023-11-28	2023-11-29	\N		513	513	1	
4122	1000000006896	2023-11-27	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-11	Скорик В.В.	618	618	6	повторно! Качество печати не поменялось
4123	1000000007398	2023-11-27	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-11	Скорик В.В.	503	585	1	
4124	1000000001426	2023-11-27	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-11	Скорик В.В.	425	543	1	
4125	1000000008920	2023-11-28	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-05	Пась С.В	515	553	1	
4126	1000000004908	2023-11-28	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-05	Пась С.В	762	832	1	
4127	1000000010992	2023-11-28	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-11	Заикина	498	545	1	
4128	1000000009163	2023-11-28	ЛОЖЬ	2023-11-28	2023-11-29	2023-12-05	Пась С.В	503	578	1	
4129	1000000005578	2023-11-28	ЛОЖЬ	2023-11-28	2023-11-29	2023-11-30	Нестерова	321	404	5	
4130	1000000008289	2023-11-28	ЛОЖЬ	2023-11-28	2023-11-29	\N		1196	1196	3	
4131	1000000010640	2023-11-28	ЛОЖЬ	2023-11-28	2023-11-29	2024-01-17	Яковлева	449	566	1	
4133	1000000005189	2023-11-28	ЛОЖЬ	2023-11-29	2023-11-30	2023-12-04	каб 308	1222	1137	3	
4134	1000000008678	2023-11-29	ЛОЖЬ	2023-11-29	2023-11-30	2024-03-13	Фатеев  ДВ	637	898	1	
4135	1000000008777	2023-11-29	ЛОЖЬ	2023-11-29	2023-11-30	2024-01-16	Ключникова	238	380	1	
4136	1000000001631	2023-11-29	ЛОЖЬ	2023-11-29	2023-11-30	2024-05-03	отдала в урологию	327	380	1	
4137	1000000005516	2023-11-29	ЛОЖЬ	2023-11-29	2023-11-30	2024-01-16	Ключникова	1239	1137	3	
4138	1000000010244	2023-11-29	ЛОЖЬ	2023-11-29	2023-11-30	\N		708	711	1	
4139	1000000002348	2023-11-29	ЛОЖЬ	2023-11-29	2023-11-30	2023-12-06	отдел контроля качества	1370	1137	3	
4140	1000000010695	2023-11-29	ЛОЖЬ	2023-11-29	2023-11-30	2024-01-10	Плотникова	1206	1137	3	
4141	1000000005042	2023-11-30	ЛОЖЬ	2023-12-05	2023-12-07	2024-03-22	проверенный	518	557	1	
4142	1000000008524	2023-12-01	ЛОЖЬ	2024-08-16	2024-08-19	2024-09-04	Рубцова	436	499	1	
4143	1000000004427	2023-12-01	ЛОЖЬ	2023-12-05	2023-12-07	2023-12-08	Пьянкова	178	255	1	+замена чипа
4146	1000000002959	2023-12-04	ЛОЖЬ	2023-12-05	2023-12-07	2023-12-13	го2 Антясова	262	317	1	
4147	1000000008371	2023-12-04	ЛОЖЬ	2023-12-05	2023-12-07	2023-12-13	го2 Антясова	1220	1192	3	
4148	1000000000818	2023-12-05	ЛОЖЬ	2023-12-05	2023-12-07	2023-12-08	статкевич	534	570	1	
4149	1000000010985	2023-12-05	ЛОЖЬ	2023-12-05	2023-12-07	2023-12-08	статкевич	534	586	1	
4150	1000000002584	2023-12-05	ЛОЖЬ	2023-12-05	2023-12-07	\N		513	533	1	
4151	1000000008036	2023-12-06	ЛОЖЬ	2023-12-07	2023-12-08	2023-12-15	Шутков Л.В.	619	615	1	
4152	1000000001945	2023-12-06	ЛОЖЬ	2023-12-07	2023-12-08	2023-12-14	Лештаева	721	830	1	
4153	1000000002294	2023-12-06	ЛОЖЬ	2023-12-07	2023-12-08	2023-12-14	Лештаева	668	818	2	сыпется
4154	1000000006759	2023-12-06	ЛОЖЬ	2023-12-07	2023-12-08	2024-02-12	конф зал	1236	1185	3	
4155	1000000002591	2023-12-07	ЛОЖЬ	2023-12-07	2023-12-08	2023-12-18	Морозова	778	843	1	
4156	1000000011951	2023-12-07	ЛОЖЬ	2023-12-07	2023-12-08	2023-12-12	Кузнецова	789	916	1	
4157	1000000010862	2023-12-08	ЛОЖЬ	2023-12-08	2023-12-12	2023-12-20	статкевич	520	550	1	
4158	1000000009521	2023-12-08	ЛОЖЬ	2023-12-08	2023-12-12	2023-12-18	статкевич	513	594	1	
4159	1000000008623	2023-12-08	ЛОЖЬ	2023-12-08	2023-12-12	2024-05-03	отдала в урологию	191	305	1	
4160	1000000009149	2023-12-08	ЛОЖЬ	2023-12-08	2023-12-12	2024-02-20	Кушнер Ю.С.	312	315	1	
4161	1000000004274	2023-12-08	ЛОЖЬ	2023-12-08	2023-12-12	2023-12-13	кадрррыы	462	526	1	
4162	1000000000023	2023-12-11	ЛОЖЬ	2023-12-12	2023-12-13	2024-02-28	Патлай фин.	441	547	1	
4163	1000000010763	2023-12-11	ЛОЖЬ	2023-12-12	2023-12-13	2024-05-29	Алейникова	486	594	1	
4164	1000000007213	2023-12-11	ЛОЖЬ	2023-12-12	2023-12-13	2024-01-12	Чернецова	468	567	1	
4165	1000000010800	2023-12-11	ЛОЖЬ	2023-12-12	2023-12-13	2024-10-10	Тертышная	457	560	1	
4166	1000000011098	2023-12-11	ЛОЖЬ	2023-12-12	2023-12-13	2024-01-12	Чернецова	515	592	1	
4167	1000000002393	2023-12-12	ЛОЖЬ	2023-12-12	2023-12-13	2023-12-21	Титова новороджд.	833	834	1	
4168	1000000003758	2023-12-12	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
4169	1000000007763	2023-12-13	ЛОЖЬ	2023-12-18	2023-12-19	2024-01-25	Синельникова	693	695	1	
4170	1000000003772	2023-12-13	ЛОЖЬ	2023-12-18	2023-12-19	\N		780	800	1	
4171	1000000001242	2023-12-15	ЛОЖЬ	2023-12-15	2023-12-18	2023-12-21	Лештаева	773	839	1	
4172	1000000006872	2023-12-15	ЛОЖЬ	2023-12-15	2023-12-18	2024-02-07	Заикина	472	574	1	
4173	1000000008340	2023-12-18	ЛОЖЬ	2023-12-18	2023-12-19	2023-12-20	статкевич	553	561	1	
4174	1000000008883	2023-12-18	ЛОЖЬ	2023-12-19	2023-12-20	2023-12-22	Кобзева	472	470	1	
4175	1000000004267	2023-12-18	ЛОЖЬ	2023-12-19	2023-12-20	2024-01-22	Соколова	705	841	1	
4176	1000000003918	2023-12-21	ЛОЖЬ	2023-12-26	2023-12-27	2024-03-05	Хирургия	282	436	1	
4177	1000000005844	2023-12-21	ЛОЖЬ	2023-12-26	2023-12-27	\N		318	314	1	
4178	1000000008272	2023-12-21	ЛОЖЬ	2023-12-26	2023-12-27	\N		1255	1217	3	
4179	1000000001341	2023-12-21	ЛОЖЬ	2023-12-26	2023-12-27	2023-12-27	пищеблок	530	575	1	
4180	1000000010480	2023-12-21	ЛОЖЬ	2023-12-26	2023-12-27	2023-12-27	Лештаева	675	707	1	
4181	1000000007459	2023-12-21	ЛОЖЬ	2023-12-26	2023-12-27	2023-12-29	Кузнецова	711	965	1	
4182	1000000001235	2023-12-22	ЛОЖЬ	2023-12-26	2023-12-27	\N		827	843	2	Снизу катриджа отвалился металлический контакт
4183	1000000004625	2023-12-22	ЛОЖЬ	2023-12-26	2023-12-27	2024-02-05	Белова Примная г.врача	664	752	1	
4184	1000000007787	2023-12-25	ЛОЖЬ	2023-12-26	2023-12-27	2024-01-31	пудовкина	718	756	1	
4185	1000000011111	2023-12-26	ЛОЖЬ	2023-12-26	2023-12-26	2023-12-26	Пищеблок	540	540	1	
4186	1000000004045	2023-12-26	ЛОЖЬ	2023-12-26	2023-12-27	2024-04-03	Дрючков	280	288	1	
4187	1000000006681	2023-12-26	ЛОЖЬ	2023-12-26	2023-12-27	\N		1285	1196	3	
4188	1000000000634	2023-12-26	ЛОЖЬ	2023-12-26	2023-12-27	2023-12-29	Панкратьева	446	377	1	
4189	1000000001624	2023-12-26	ЛОЖЬ	2023-12-26	2023-12-27	2024-01-10	Плотникова	1254	1217	3	
4190	1000000005325	2023-12-27	ЛОЖЬ	2023-12-27	2024-01-09	2024-01-11	артамонова	179	248	1	
4191	1000000009156	2023-12-27	ЛОЖЬ	2023-12-27	2023-12-28	2023-12-28	Руденко	1207	1207	3	
4192	1000000010602	2023-12-28	ЛОЖЬ	2023-12-28	2024-01-09	2024-01-16	статкевич	636	659	1	ПОВТОРНО!!!!
4193	1000000009156	2023-12-28	ЛОЖЬ	2023-12-28	2024-01-09	2024-01-11	артамонова	1207	1200	3	ПОВТОРНО!!!!!!
4194	1000000007312	2023-12-29	ЛОЖЬ	2024-01-09	2024-01-10	\N		479	567	1	
4195	1000000010534	2023-12-29	ЛОЖЬ	2024-01-09	2024-01-10	2024-05-14	отдала в го2	276	293	1	
4196	1000000000115	2023-12-29	ЛОЖЬ	2024-01-09	2024-01-10	2024-05-07	Статкевич	505	504	2	Сыпет
4197	1000000003192	2023-12-29	ЛОЖЬ	2024-01-09	2024-01-10	\N		808	802	1	
4198	1000000009675	2023-12-29	ЛОЖЬ	2024-01-09	2024-01-10	2024-03-21	Статкевич	545	544	1	
4199	1000000005165	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-02-08	vzxbyfy	477	557	1	
4200	1000000002980	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-02-14	Бойко Е.А.	348	361	1	
4201	1000000001181	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-01-10	Плотникова	372	424	1	
4202	1000000010589	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-01-10	списанный	1260	1260	3	
4203	1000000007947	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-04-10	отдала Букрееву	173	302	1	
4204	1000000009644	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-01-10	Плотникова	402	422	1	
4206	1000000011135	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-01-10	списанный	1515	1029	3	
4207	1000000005011	2024-01-09	ЛОЖЬ	2024-01-09	2024-01-10	2024-01-10	старшая 3 эт.	488	572	1	
4208	1000000009491	2024-01-09	ЛОЖЬ	2024-01-11	2024-01-12	\N		404	407	4	
4209	1000000005479	2024-01-11	ЛОЖЬ	2024-01-11	2024-01-12	2024-01-25	Синельникова	712	972	1	
4210	1000000004168	2024-01-11	ЛОЖЬ	2024-01-11	2024-01-12	2024-01-23	Новорожд	693	754	1	
4211	1000000007824	2024-01-11	ЛОЖЬ	2024-01-11	2024-01-12	2024-03-13	ФатеевДВ	662	786	1	
4212	1000000009064	2024-01-11	ЛОЖЬ	2024-01-12	2024-01-15	\N		1256	1214	3	
4213	1000000002362	2024-01-11	ЛОЖЬ	2024-01-12	2024-01-15	2024-10-03	Саютин В.А.	236	307	1	
4214	1000000008999	2024-01-12	ЛОЖЬ	2024-01-12	2024-01-15	2024-01-18	Игнатюк	509	575	1	
4215	1000000012026	2024-01-15	ЛОЖЬ	2024-01-15	2024-01-16	2024-01-22	Гончарова	702	821	1	
4216	1000000007435	2024-01-15	ЛОЖЬ	2024-01-15	2024-01-16	2024-01-23	Ковалев	265	305	1	
4217	1000000010985	2024-01-15	ЛОЖЬ	2024-01-15	2024-01-16	2024-01-16	статкевич	553	569	6	
4218	1000000004144	2024-01-16	ЛОЖЬ	2024-01-16	2024-01-17	2024-01-23	Новорожд	700	829	1	
4220	1000000005202	2024-01-16	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-22	рао роддом	1235	1135	3	
4221	1000000011159	2024-01-16	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-25	Артамонова	180	380	1	
4222	1000000003864	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	\N		260	380	1	
4223	1000000002928	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-25	Артамонова	1236	1235	3	
4224	1000000010206	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-22	Гончарова	572	709	2	
4225	1000000009613	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-19	Бухвалова	533	572	1	
4226	1000000005424	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-22	Лештаева	673	707	1	
4227	1000000007282	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-03-05	Ахрименко	478	566	1	
4228	1000000006919	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-02-01	Яковлева	518	520	7	
4229	1000000010855	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-24	Першина	719	913	1	
4230	1000000009590	2024-01-17	ЛОЖЬ	2024-01-17	2024-01-18	2024-01-29	Макагон МФ	653	768	1	
4231	1000000007640	2024-01-19	ЛОЖЬ	2024-01-22	2024-01-23	2024-01-24	статкевич	511	490	6	полосит черными полосами
4232	1000000008197	2024-01-19	ЛОЖЬ	2024-01-22	2024-01-23	2024-02-15	чусовитина	686	729	1	
4234	1000000003185	2024-01-19	ЛОЖЬ	2024-01-22	2024-01-23	\N		555	581	1	
4235	1000000002089	2024-01-22	ЛОЖЬ	2024-01-22	2024-01-23	2024-01-30	Лештаевва	707	851	1	
4236	1000000005189	2024-01-22	ЛОЖЬ	2024-01-22	2024-01-23	2024-04-01	чистка блинб	1243	1135	3	
4237	1000000007749	2024-01-22	ЛОЖЬ	2024-01-22	2024-01-23	2024-07-10	Ильяшенко	653	657	1	
4238	1000000002591	2024-01-22	ЛОЖЬ	2024-01-22	2024-01-23	2024-02-14	Гладилина	843	845	1	
4239	1000000005110	2024-01-23	ЛОЖЬ	2024-01-23	2024-01-25	2024-07-09	Моряшова	545	599	1	
4240	1000000007633	2024-01-23	ЛОЖЬ	2024-01-23	2024-01-25	2024-01-29	Попова Е.Ю.	673	729	1	
4241	1000000006377	2024-01-23	ЛОЖЬ	2024-01-23	2024-01-25	2024-01-30	Лештаевва	719	716	1	
4243	1000000009095	2024-01-23	ЛОЖЬ	2024-01-23	2024-01-25	2024-01-29	Чапкосвкая	482	535	1	
4244	1000000007879	2024-01-25	ЛОЖЬ	2024-01-25	2024-01-26	2024-02-14	Гладилина	976	968	1	
4245	1000000003925	2024-01-25	ЛОЖЬ	2024-01-25	2024-01-26	2024-02-14	Гладилина	778	966	1	
4246	1000000005325	2024-01-25	ЛОЖЬ	2024-01-25	2024-01-26	2024-02-12	артамонова	237	360	5	
4247	1000000009156	2024-01-25	ЛОЖЬ	2024-01-25	2024-01-26	2024-02-09	урология	1235	1135	3	
4249	1000000006131	2024-01-25	ЛОЖЬ	2024-01-25	2024-01-26	2024-02-02	Артамонова	213	280	5	
4250	1000000010305	2024-01-25	ЛОЖЬ	2024-01-25	2024-01-26	2024-02-02	Артамонова	1235	1135	3	
4251	1000000003734	2024-01-29	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-09	Кацуба О.Д	715	815	1	
4252	1000000005929	2024-01-29	ЛОЖЬ	2024-02-02	2024-02-05	2024-09-04	Рубцова	718	820	1	
4253	1000000001075	2024-01-29	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-06	Соколова	562	582	1	сыпится
4254	1000000001112	2024-01-31	ЛОЖЬ	2024-02-02	2024-02-05	2024-08-28	юристыыыы	713	780	6	мажет
4255	1000000011173	2024-01-31	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-14	статкевич	527	577	7	
4256	1000000008388	2024-01-31	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-13	Ксюшенька	506	525	1	
4257	1000000000337	2024-02-01	ЛОЖЬ	2024-02-02	2024-02-05	\N		485	573	1	
4258	1000000006926	2024-02-01	ЛОЖЬ	2024-02-02	2024-02-05	2024-03-15	Науменко Т.В	532	533	1	
4259	1000000008326	2024-02-01	ЛОЖЬ	2024-02-02	2024-02-05	2024-04-16	Синельникова	640	729	1	
4260	1000000010466	2024-02-02	ЛОЖЬ	2024-02-02	2024-02-05	2024-03-13	ФатеевДВ	517	585	1	мажет и просит заменить
4261	1000000007237	2024-02-02	ЛОЖЬ	2024-02-02	2024-02-05	2024-03-13	ФатеевДВ	529	597	1	мажет и просит заменить
4262	1000000002393	2024-02-02	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-12	Колесникова	833	814	2	сказали что печатает грязно после заправки
4263	1000000011951	2024-02-02	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-09	Кацуба О.Д	783	969	1	
4264	1000000001167	2024-02-02	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-12	артамонова	231	360	1	
4265	1000000005745	2024-02-02	ЛОЖЬ	2024-02-02	2024-02-05	2024-02-12	Автомонова	1251	1137	3	
4266	1000000001549	2024-02-05	ЛОЖЬ	2024-02-05	2024-02-06	2024-03-21	Морозова	553	652	1	
4267	1000000005721	2024-02-07	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-14	Лештаевак	691	785	1	
4268	1000000000641	2024-02-07	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-21	Еропутко	178	280	1	
4269	1000000009620	2024-02-07	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-14	Бойко Е.А.	214	462	1	
4270	1000000008876	2024-02-07	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-13	Ксюшенька	496	496	1	
4271	1000000010657	2024-02-07	ЛОЖЬ	2024-02-12	2024-02-13	2024-05-29	кадры Панова	538	556	7	
4273	1000000000382	2024-02-07	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-26	Заикина ЕГ	582	595	7	
4274	1000000011210	2024-02-08	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-14	Гладилина	751	828	7	
4275	1000000003086	2024-02-08	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-13	Морозова	523	555	1	
4276	1000000007374	2024-02-08	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-13	Чайко ос	711	992	7	
4277	1000000010541	2024-02-09	ЛОЖЬ	2024-02-12	2024-02-13	2024-04-05	Белова Т.Н.	597	758	1	
4278	1000000002812	2024-02-09	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-20	Кушнер Ю.С.	199	306	1	
4279	1000000008104	2024-02-12	ЛОЖЬ	2024-02-12	2024-02-13	2024-04-03	Артомонова	291	434	1	
4280	1000000006759	2024-02-12	ЛОЖЬ	2024-02-12	2024-02-13	2024-02-21	КушнерЮС	1234	1137	3	
4281	1000000004625	2024-02-12	ЛОЖЬ	2024-02-13	2024-02-14	2024-03-11	профосмотры	760	758	1	от 05-02 сыпится, белдни ПОВТОР
4282	1000000010572	2024-02-13	ЛОЖЬ	2024-02-13	2024-02-14	2024-02-14	Лештаева	460	550	1	
4284	1000000006612	2024-02-14	ЛОЖЬ	2024-02-14	2024-02-15	2024-04-27	Статкевич	492	517	1	
4285	1000000011234	2024-02-14	ЛОЖЬ	2024-02-14	2024-02-15	2024-04-11	Гладилина	671	680	1	
4286	1000000009248	2024-02-14	ЛОЖЬ	2024-02-14	2024-02-15	2024-02-21	Еропутко	193	585	1	
4287	1000000008197	2024-02-15	ЛОЖЬ	2024-02-15	\N	\N		734	\N	2	с заправки печатает белую полосу.
4288	1000000002188	2024-02-15	ЛОЖЬ	2024-02-15	\N	\N		1234	\N	3	
4289	1000000002805	2024-02-15	ЛОЖЬ	2024-02-15	2024-02-20	2024-09-27	Саютин В.А.	216	233	1	
4290	1000000007961	2024-02-15	ЛОЖЬ	2024-02-15	\N	\N		1234	\N	3	
4291	1000000011081	2024-02-16	ЛОЖЬ	2024-02-20	2024-02-21	2024-02-28	Патлай фин.	506	594	1	
4292	1000000001358	2024-02-16	ЛОЖЬ	2024-02-20	2024-02-21	2024-02-22	Першина	720	857	1	
4293	1000000005455	2024-02-16	ЛОЖЬ	2024-02-20	2024-02-21	2024-02-28	Травмпункт	661	799	1	
4294	1000000000818	2024-02-20	ЛОЖЬ	2024-02-20	2024-02-21	2024-02-22	статкевич	565	567	1	
4295	1000000011258	2024-02-20	ЛОЖЬ	2024-02-20	2024-02-21	2024-02-22	статкевич	434	529	1	
4296	1000000003000	2024-02-20	ЛОЖЬ	2024-02-20	2024-02-21	2024-02-27	Кушнер Ю.С.	335	460	7	
4297	1000000010886	2024-02-20	ЛОЖЬ	2024-02-20	2024-02-21	2024-10-03	Саютин В.А.	281	326	7	
4298	1000000009217	2024-02-21	ЛОЖЬ	2024-02-21	2024-02-22	2024-03-05	Дергунова ЖК2	1333	1219	3	
4299	1000000010183	2024-02-22	ЛОЖЬ	2024-02-22	2024-02-26	2024-04-11	Першина НВ	595	754	1	
4300	1000000008395	2024-02-22	ЛОЖЬ	2024-02-22	2024-02-26	\N		568	568	1	
4301	1000000011166	2024-02-26	ЛОЖЬ	2024-02-26	2024-02-27	2024-03-04	Кадровички	606	650	1	
4302	1000000009767	2024-02-26	ЛОЖЬ	2024-02-26	2024-02-27	2024-08-12	Панова ИП	510	565	1	
4303	1000000004427	2024-02-27	ЛОЖЬ	2024-02-27	2024-02-28	2024-10-23	Артемьева	239	306	1	
4305	1000000006193	2024-02-27	ЛОЖЬ	2024-02-27	2024-02-28	\N		712	712	1	
4306	1000000007398	2024-02-28	ЛОЖЬ	2024-03-01	2024-03-04	2024-11-28	Скорик ВВ	498	598	1	
4307	1000000010602	2024-02-29	ЛОЖЬ	2024-03-01	2024-03-04	2024-03-06	статкевич	633	668	6	
4308	1000000008883	2024-02-29	ЛОЖЬ	2024-03-01	2024-03-04	2024-03-13	Кобзева	468	530	1	
4309	1000000008791	2024-02-29	ЛОЖЬ	2024-03-01	2024-03-04	2024-04-11	травмпункт	479	549	1	
4310	1000000010817	2024-02-29	ЛОЖЬ	2024-03-01	2024-03-04	2024-03-13	травмпункт	703	953	1	
4311	1000000002720	2024-02-29	ЛОЖЬ	2024-03-01	2024-03-04	2024-06-21	Васюкович	724	847	1	
4312	1000000007299	2024-03-05	ЛОЖЬ	2024-03-13	2024-03-14	2024-05-14	Ахрименко	531	600	1	
4313	1000000001662	2024-03-05	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-29	Букреев	1397	1137	3	
4314	1000000000801	2024-03-05	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-29	Букреев	1482	1249	3	
4315	1000000007688	2024-03-05	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-29	Лебедева	174	350	1	
4316	1000000011289	2024-03-05	ЛОЖЬ	2024-03-13	2024-03-14	\N		221	415	4	+ЗАПРАВКА
4317	1000000010510	2024-03-06	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-15	Статкевич	560	589	1	
4318	1000000010947	2024-03-06	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-15	Статкевич	516	526	1	
4319	1000000005301	2024-03-06	ЛОЖЬ	2024-03-13	2024-03-14	2024-04-11	Гладилина	717	828	1	
4320	1000000001860	2024-03-11	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-18	Лештаева	771	826	2	сыпется
4321	1000000010718	2024-03-11	ЛОЖЬ	2024-03-13	2024-03-14	2024-04-23	Профосмотры	654	868	1	
4322	1000000002294	2024-03-13	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-18	Лештаева	671	805	1	
4323	1000000008487	2024-03-13	ЛОЖЬ	2024-03-13	2024-03-14	2024-06-10	Фатеев ДВ	650	928	1	
4324	1000000007824	2024-03-13	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-14	списанный	790	796	2	повторно от 11-01
4325	1000000004236	2024-03-13	ЛОЖЬ	2024-03-13	2024-03-14	2024-03-22	Попова травм.	697	827	1	
4326	1000000005073	2024-03-14	ЛОЖЬ	2024-03-14	2024-03-18	2024-03-21	Морозова	651	764	1	
4327	1000000005257	2024-03-14	ЛОЖЬ	2024-03-14	2024-03-18	2024-03-21	Морозова	646	779	1	
4328	1000000010985	2024-03-15	ЛОЖЬ	2024-03-18	2024-03-20	2024-03-25	Статкевич	548	581	1	
4329	1000000010640	2024-03-15	ЛОЖЬ	2024-03-18	2024-03-20	2024-04-01	Науменко	523	526	1	
4330	1000000011180	2024-03-18	ЛОЖЬ	2024-03-20	2024-03-21	2024-05-13	септическая	482	572	1	
4331	1000000008425	2024-03-18	ЛОЖЬ	2024-03-20	2024-03-21	2024-04-10	Попова Е.Ю.	691	730	1	
4332	1000000005028	2024-03-19	ЛОЖЬ	2024-03-20	2024-03-21	2024-03-21	Тихонова	482	578	1	
4333	1000000002294	2024-03-19	ЛОЖЬ	2024-03-20	2024-03-21	2024-03-21	списание	800	824	2	сыпется + развалился после приезда
4334	1000000001426	2024-03-20	ЛОЖЬ	2024-03-20	2024-03-21	2024-03-22	проверенный	432	519	1	
4335	1000000011319	2024-03-20	ЛОЖЬ	2024-03-20	2024-03-21	2024-03-21	списание	813	832	2	бледно печатает
4336	1000000001341	2024-03-20	ЛОЖЬ	2024-03-20	2024-03-21	2024-03-21	Тихонова	570	568	1	
4337	1000000011111	2024-03-20	ЛОЖЬ	2024-03-20	2024-03-21	2024-03-21	Тихонова	523	575	1	
4338	1000000009910	2024-03-21	ЛОЖЬ	2024-03-21	2024-03-22	2024-04-08	Шакуро В.В.	499	567	1	
4339	1000000004588	2024-03-21	ЛОЖЬ	2024-03-21	2024-03-22	2024-03-27	Кузнецова	730	765	1	
4340	1000000011203	2024-03-21	ЛОЖЬ	2024-03-22	2024-03-25	2024-03-25	списание	530	666	1	
4341	1000000005387	2024-03-21	ЛОЖЬ	2024-03-22	2024-03-25	2024-03-25	списание	571	666	1	
4342	1000000010206	2024-03-22	ЛОЖЬ	2024-03-22	2024-03-25	2024-03-26	Герасиненко	708	698	2	издает треск при печати
4343	1000000007855	2024-03-22	ЛОЖЬ	2024-03-22	2024-03-25	2024-03-26	Герасиненко	670	793	1	
4344	1000000001426	2024-03-22	ЛОЖЬ	2024-03-22	2024-03-25	2024-11-28	Скорик ВВ	520	514	2	
4345	1000000005042	2024-03-22	ЛОЖЬ	2024-03-22	2024-03-25	\N		564	555	2	
4346	1000000004120	2024-03-22	ЛОЖЬ	2024-03-22	2024-03-25	2024-04-04	Скорик В.В.	551	544	2	
4347	1000000005486	2024-03-25	ЛОЖЬ	2024-03-25	2024-03-26	2024-03-27	Панова кадры	685	836	1	
4348	1000000008210	2024-03-25	ЛОЖЬ	2024-03-25	2024-03-26	2024-04-11	Першина НВ	726	844	1	
4349	1000000007381	2024-03-25	ЛОЖЬ	2024-03-25	2024-03-26	2024-04-11	Гладилина	718	950	1	
4350	1000000001334	2024-03-26	ЛОЖЬ	2024-03-26	2024-03-27	2024-04-01	Науменко	471	562	1	
4351	1000000004229	2024-03-27	ЛОЖЬ	2024-03-27	\N	\N		515	\N	1	
4352	1000000001921	2024-03-27	ЛОЖЬ	2024-03-27	2024-03-28	2024-05-29	Алейкина	536	585	6	печатает с полосой
4353	1000000005530	2024-03-27	ЛОЖЬ	2024-03-27	2024-03-28	2024-08-09	Панова ИП	741	797	1	
4354	1000000006582	2024-03-27	ЛОЖЬ	2024-03-27	2024-03-28	2024-03-29	баклаб.	667	694	1	
4355	1000000003796	2024-03-27	ЛОЖЬ	2024-03-27	2024-03-28	2024-04-23	Гадилина И.А.	655	760	1	
4356	1000000004809	2024-03-27	ЛОЖЬ	2024-03-28	2024-04-01	2024-04-11	Гладилина	771	784	1	
4357	1000000005653	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-03	\N		613	613	1	
4358	1000000007695	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-03	\N		667	667	1	
4359	1000000009538	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-04	2024-07-10	Бойко ЕА	193	312	1	
4360	1000000000801	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-03	\N		1268	1135	3	повторно. Не использовался
4361	1000000001662	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-03	\N		1238	1137	3	повторно. Не использовался
4362	1000000003710	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-04	2024-08-15	алатарцева	180	318	1	
4363	1000000011012	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-03	\N		1179	1135	3	
4364	1000000001969	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-04	2024-07-17	Лебедева Вика	229	313	1	
4365	1000000011357	2024-03-29	ЛОЖЬ	2024-04-01	2024-04-04	2024-08-15	алатарцева	717	794	1	
4366	1000000005684	2024-04-01	ЛОЖЬ	2024-04-01	2024-04-03	\N		1244	1137	3	
4367	1000000004571	2024-04-01	ЛОЖЬ	2024-04-01	2024-04-04	2024-04-04	Артамонова	288	442	1	
4368	1000000004991	2024-04-01	ЛОЖЬ	2024-04-01	2024-04-04	2024-05-03	Науменко	479	579	1	
4369	1000000003963	2024-04-01	ЛОЖЬ	2024-04-01	2024-04-04	2024-04-10	Тимакина	581	677	1	
4370	1000000008401	2024-04-01	ЛОЖЬ	2024-04-01	2024-04-04	2024-04-10	Тимакина	573	669	1	
4371	1000000000221	2024-04-01	ЛОЖЬ	2024-04-01	2024-04-04	2024-10-16	Артамогова	183	317	1	
4372	1000000005189	2024-04-01	ЛОЖЬ	2024-04-01	2024-04-03	\N		1228	1228	3	
4373	1000000000108	2024-04-03	ЛОЖЬ	2024-04-03	2024-04-04	\N		220	417	1	
4375	1000000006131	2024-04-03	ЛОЖЬ	2024-04-03	2024-04-04	2024-08-12	Руденко в отдел кадров	229	303	1	
4376	1000000001167	2024-04-03	ЛОЖЬ	2024-04-03	2024-04-04	2024-05-06	Артомонова	225	233	1	
4377	1000000010305	2024-04-03	ЛОЖЬ	2024-04-03	2024-04-04	2024-05-07	Руденко в к.112 ХК ПДО	1235	1200	3	
4378	1000000008104	2024-04-03	ЛОЖЬ	2024-04-03	2024-04-04	2024-04-12	Артамонова	444	366	5	
4379	1000000011371	2024-04-03	ЛОЖЬ	2024-04-03	2024-04-04	2024-04-12	Артамонова	1235	1196	3	
4380	1000000011340	2024-04-04	ЛОЖЬ	2024-04-04	2024-04-08	2024-06-28	Фин.группа	400	462	1	
4381	1000000001402	2024-04-04	ЛОЖЬ	2024-04-04	2024-04-08	2024-06-28	Фин.группа	601	593	1	
4382	1000000005394	2024-04-04	ЛОЖЬ	2024-04-04	2024-04-08	2024-04-11	Макагон	660	758	1	
4383	1000000011388	2024-04-04	ЛОЖЬ	2024-04-04	2024-04-08	2024-04-17	статкевич	545	572	1	
4384	1000000000313	2024-04-04	ЛОЖЬ	2024-04-04	2024-04-08	2024-11-11	Артамонова	1267	1201	3	
4385	1000000001570	2024-04-05	ЛОЖЬ	2024-04-08	2024-04-09	2024-05-06	Артомонова	1293	1205	3	
4386	1000000007343	2024-04-05	ЛОЖЬ	2024-04-08	2024-04-09	2024-05-03	401 кабинет	501	583	1	
4387	1000000011241	2024-04-05	ЛОЖЬ	2024-04-08	2024-04-09	2024-05-30	;gkpozdfhpozjhpzo	555	673	1	
4388	1000000010435	2024-04-08	ЛОЖЬ	2024-04-08	2024-04-09	2024-04-12	Лештаева	718	868	2	печатает с черными полосами
4390	1000000006964	2024-04-10	ЛОЖЬ	2024-04-12	2024-04-16	\N		300	378	1	
4391	1000000007176	2024-04-11	ЛОЖЬ	2024-04-12	2024-04-16	2024-08-12	Панова ИП	498	586	1	
4392	1000000012026	2024-04-11	ЛОЖЬ	2024-04-12	2024-04-16	2024-05-17	Целовальникова	686	826	1	
4393	1000000004861	2024-04-11	ЛОЖЬ	2024-04-12	2024-04-16	2024-04-19	ядренкина	514	571	1	
4394	1000000005325	2024-04-12	ЛОЖЬ	2024-04-12	2024-04-16	2024-04-17	Букреев	211	256	1	
4395	1000000005561	2024-04-12	ЛОЖЬ	2024-04-12	2024-04-16	2024-04-17	Букреев	1233	1228	3	
4396	1000000009934	2024-04-12	ЛОЖЬ	2024-04-12	2024-04-16	2024-04-24	Пудовкина	662	699	1	
4397	1000000007756	2024-04-16	ЛОЖЬ	2024-04-18	2024-04-22	2024-06-21	Васюкович	619	727	1	
4398	1000000010947	2024-04-17	ЛОЖЬ	2024-04-18	2024-04-23	2024-04-23	кцукцукцукцукцу	520	526	1	
4399	1000000002591	2024-04-17	ЛОЖЬ	2024-04-18	2024-04-22	2024-06-10	Кацуба ОД	753	820	1	
4400	1000000007947	2024-04-17	ЛОЖЬ	2024-04-18	2024-04-22	2024-04-26	буклеев	263	266	1	
4401	1000000011364	2024-04-17	ЛОЖЬ	2024-04-18	2024-04-22	2024-04-26	буклеев	1223	1202	3	
4402	1000000002089	2024-04-19	ЛОЖЬ	2024-04-22	2024-04-23	2024-04-24	Лештаева	706	765	1	
4403	1000000007633	2024-04-22	ЛОЖЬ	2024-04-22	2024-04-23	2024-08-12	Попова123	709	738	1	
4404	1000000011166	2024-04-22	ЛОЖЬ	2024-04-22	2024-04-23	2024-05-16	Пичуева	607	641	1	
4405	1000000007374	2024-04-23	ЛОЖЬ	2024-04-23	2024-04-25	2024-05-31	Гладилина	723	971	1	
4406	1000000007367	2024-04-23	ЛОЖЬ	2024-04-23	2024-04-25	2024-05-28	Тетенькина	669	812	1	
4407	1000000010947	2024-04-23	ЛОЖЬ	2024-04-23	2024-04-25	2024-04-25	списание	526	526	2	ПОВТОРНО. Сразу посыпался
4408	1000000002843	2024-04-23	ЛОЖЬ	2024-04-24	2024-04-25	2024-04-25	списание	718	729	2	сыпит
4409	1000000010879	2024-04-25	ЛОЖЬ	2024-04-25	2024-04-26	2024-05-16	пичуева	503	547	1	
4410	1000000005561	2024-04-26	ЛОЖЬ	2024-04-26	2024-05-02	2024-05-06	Артомонова	1200	1137	1	
4411	1000000005325	2024-04-26	ЛОЖЬ	2024-04-26	2024-05-02	2024-05-06	Артомонова	209	380	1	
4412	1000000010084	2024-04-26	ЛОЖЬ	2024-05-02	2024-05-07	2024-05-14	Букреев	367	474	4	
4413	1000000007459	2024-04-27	ЛОЖЬ	2024-05-02	2024-05-07	2024-06-07	Гладилина	737	931	1	
4414	1000000011388	2024-05-02	ЛОЖЬ	2024-05-02	2024-05-07	2024-05-13	статкевич	554	580	1	
4415	1000000006919	2024-05-03	ЛОЖЬ	2024-05-07	2024-05-08	2024-05-20	Науменко	469	470	1	
4416	1000000008845	2024-05-03	ЛОЖЬ	2024-05-07	2024-05-08	2024-05-13	Лештаева	766	934	6	сыпет
4417	1000000003000	2024-05-03	ЛОЖЬ	2024-05-07	2024-05-08	2024-05-16	Кушнер Ю.С.	452	452	1	
4418	1000000005554	2024-05-03	ЛОЖЬ	2024-05-07	2024-05-08	2024-05-16	Кушнер Ю.С.	317	438	1	
4419	1000000009149	2024-05-03	ЛОЖЬ	2024-05-07	2024-05-08	2024-07-22	урология	300	260	1	
4421	1000000004540	2024-05-03	ЛОЖЬ	2024-05-07	2024-05-08	2024-05-14	Ковалева	798	786	1	
4422	1000000007350	2024-05-03	ЛОЖЬ	2024-05-07	2024-05-08	2024-05-29	Бухгалтерия	601	619	1	
4423	1000000003314	2024-05-06	ЛОЖЬ	2024-05-07	2024-05-08	\N		410	362	1	
4424	1000000005745	2024-05-06	ЛОЖЬ	2024-05-07	2024-05-14	2024-05-14	отдала в го2	1246	1216	3	
4425	1000000002607	2024-05-06	ЛОЖЬ	2024-05-07	2024-05-08	2024-05-28	Тетенькина	708	828	1	
4426	1000000006612	2024-05-07	ЛОЖЬ	2024-05-07	2024-05-08	\N		520	534	1	
4427	1000000000115	2024-05-07	ЛОЖЬ	2024-05-07	2024-05-08	\N		503	541	1	
4428	1000000007503	2024-05-13	ЛОЖЬ	2024-05-15	2024-05-16	2024-05-17	статкевич	528	537	1	
4429	1000000005059	2024-05-13	ЛОЖЬ	2024-05-15	2024-05-16	2024-06-07	Септическая го2	540	554	1	
4430	1000000008876	2024-05-14	ЛОЖЬ	2024-05-15	2024-05-16	2024-05-28	Кобзева	449	445	1	
4431	1000000011265	2024-05-14	ЛОЖЬ	2024-05-15	2024-05-16	2024-05-31	Антясова	588	696	1	
4432	1000000009996	2024-05-14	ЛОЖЬ	2024-06-25	2024-06-26	2024-07-19	htfybvfwbz	1235	1225	3	
4433	1000000004472	2024-05-14	ЛОЖЬ	2024-05-15	2024-05-16	2024-06-06	АртомоноваРАО (tva	244	234	1	
4434	1000000007947	2024-05-14	ЛОЖЬ	2024-05-15	2024-05-16	\N		231	298	1	
4435	1000000007282	2024-05-14	ЛОЖЬ	2024-05-15	2024-05-16	2024-09-10	Юристттыыы	474	562	1	
4436	1000000005349	2024-05-15	ЛОЖЬ	2024-05-16	2024-05-17	\N		275	382	1	
4437	1000000009989	2024-05-15	ЛОЖЬ	2024-05-16	2024-05-17	\N		1247	1224	3	
4438	1000000002300	2024-05-16	ЛОЖЬ	2024-05-17	2024-05-20	2024-07-22	урология	178	300	1	
4439	1000000007503	2024-05-17	ЛОЖЬ	2024-07-02	2024-07-03	2024-07-04	статкевич	523	535	1	
4441	1000000006933	2024-05-20	ЛОЖЬ	2024-05-21	2024-05-22	2024-05-29	Панова кадры	552	608	1	
4442	1000000006872	2024-05-20	ЛОЖЬ	2024-05-21	2024-05-22	2024-05-29	Алейникова	475	565	6	сыпет
4443	1000000000207	2024-05-20	ЛОЖЬ	2024-05-21	2024-05-22	2024-05-29	Алейникова	475	580	1	
4444	1000000006384	2024-05-20	ЛОЖЬ	2024-05-21	2024-05-22	2024-05-29	Алейникова	455	551	1	
4445	1000000010596	2024-05-20	ЛОЖЬ	2024-05-21	2024-05-22	2024-08-12	Панова ИП	499	515	1	
4446	1000000010732	2024-05-20	ЛОЖЬ	2024-05-21	2024-05-22	2024-05-29	Алейникова	515	574	6	печатает с полосой
4447	1000000001549	2024-05-21	ЛОЖЬ	2024-05-21	2024-05-22	2024-08-02	Морозова	547	656	1	
4448	1000000011395	2024-05-21	ЛОЖЬ	2024-05-21	2024-05-22	2024-07-05	травмпункт	564	707	1	
4449	1000000001358	2024-05-21	ЛОЖЬ	2024-05-21	2024-05-22	2024-08-21	Першина Н.В	706	823	1	
4450	1000000010213	2024-05-22	ЛОЖЬ	2024-05-22	2024-05-23	2024-06-26	отдел кадров	656	687	1	
4451	1000000011364	2024-05-22	ЛОЖЬ	2024-05-22	2024-06-06	2024-06-06	Артомонова РАО	1234	1136	3	
4452	1000000006148	2024-05-23	ЛОЖЬ	2024-05-29	2024-05-30	2024-05-30	списание	478	502	6	
4453	1000000000498	2024-05-23	ЛОЖЬ	2024-05-29	2024-05-30	2024-09-27	Саютин В.А.	172	299	1	
4454	1000000010862	2024-05-27	ЛОЖЬ	2024-05-29	2024-05-30	2024-05-31	Статкевич	536	547	1	
4455	1000000011456	2024-05-27	ЛОЖЬ	2024-05-29	2024-05-30	2024-06-03	Лештаева	676	741	1	
4456	1000000003666	2024-05-27	ЛОЖЬ	2024-05-29	2024-05-30	2024-06-03	дмитриева	943	999	1	
4457	1000000011104	2024-05-28	ЛОЖЬ	2024-05-29	2024-05-30	2024-08-09	Фатеев ДВ	982	1045	1	
4458	1000000008425	2024-05-30	ЛОЖЬ	2024-05-30	2024-05-31	2024-06-10	Попова Е.Ю.	706	741	1	
4459	1000000003420	2024-05-30	ЛОЖЬ	2024-05-31	2024-06-03	2024-06-17	Руденко А.Ю. в каб.123 травмпункта	714	833	1	
4460	1000000011296	2024-05-30	ЛОЖЬ	2024-05-31	2024-06-03	2024-06-19	Приемая	560	691	1	
4461	1000000010541	2024-05-30	ЛОЖЬ	2024-05-31	2024-06-03	2024-06-19	Приемная	755	748	6	стучит и жует
4462	1000000006124	2024-05-31	ЛОЖЬ	2024-05-31	2024-06-03	2024-08-05	Урология	1237	1223	3	
4463	1000000000627	2024-05-31	ЛОЖЬ	2024-05-31	2024-06-03	2024-08-14	1000000010497	247	269	1	
4464	1000000001822	2024-05-31	ЛОЖЬ	2024-05-31	2024-06-03	2024-06-07	отдала в орд. Новорожденных	702	821	1	
4465	1000000008906	2024-05-31	ЛОЖЬ	2024-05-31	2024-06-03	2024-06-07	Гладилина	790	951	1	
4466	1000000009675	2024-05-31	ЛОЖЬ	2024-05-31	2024-06-03	2024-11-14	Саютин В.А.	529	549	6	
4467	1000000003925	2024-05-31	ЛОЖЬ	2024-05-31	2024-06-03	2024-06-07	Гладилина	955	949	2	печатает с пятнами
4468	1000000007138	2024-06-03	ЛОЖЬ	2024-06-03	2024-06-04	2024-06-19	Лештаева	635	761	1	
4469	1000000011470	2024-06-04	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
4470	1000000006179	2024-06-04	ЛОЖЬ	2024-06-04	2024-06-05	2024-06-28	Фин.группа	464	573	1	
4471	1000000004168	2024-06-04	ЛОЖЬ	2024-06-04	2024-06-05	2024-06-07	Гладилина	706	759	1	
4472	1000000003079	2024-06-04	ЛОЖЬ	2024-06-04	2024-06-05	2024-06-28	Першина	776	822	1	
4473	1000000007572	2024-06-04	ЛОЖЬ	2024-06-04	2024-06-05	2024-06-28	Першина	701	800	1	
4474	1000000010497	2024-06-06	ЛОЖЬ	2024-06-11	2024-06-13	2024-08-14	артамонова	202	307	1	
4476	1000000007848	2024-06-06	ЛОЖЬ	2024-06-11	2024-06-13	2024-06-24	Букреев Ю.М.	1226	1179	3	
4478	1000000011180	2024-06-07	ЛОЖЬ	2024-06-11	2024-06-13	2024-07-10	пост го2	506	584	6	печатает с полосами
4479	1000000011951	2024-06-07	ЛОЖЬ	2024-06-11	2024-06-13	2024-07-30	новородж	773	1000	1	
4480	1000000011487	2024-06-07	ЛОЖЬ	2024-06-11	2024-06-13	2024-07-10	Ильяшенко	585	602	1	
4481	1000000002393	2024-06-07	ЛОЖЬ	2024-06-11	2024-06-13	2024-07-30	новорожд	789	842	2	трещит при печати, возможно не поднимается крышка
4482	1000000010473	2024-06-10	ЛОЖЬ	2024-06-11	2024-06-13	2024-06-24	Колочева	417	521	1	
4483	1000000011500	2024-06-10	ЛОЖЬ	2024-06-11	2024-06-13	2024-08-12	Артемьева	580	609	1	
4484	1000000005899	2024-06-10	ЛОЖЬ	2024-06-11	2024-06-13	2024-06-24	Букреев Ю.М.	177	254	1	
4485	1000000002812	2024-06-10	ЛОЖЬ	2024-06-11	2024-06-13	2024-11-25	Букреев	303	335	4	
4486	1000000008678	2024-06-10	ЛОЖЬ	2024-06-11	2024-06-13	2024-08-21	Fynzcjdf	643	881	2	печатает с полосой
4487	1000000007220	2024-06-10	ЛОЖЬ	2024-06-11	2024-06-13	2024-10-31	Водяник	594	616	1	
4488	1000000009163	2024-06-11	ЛОЖЬ	2024-06-11	2024-06-13	2024-12-20	расч. Группа	574	576	1	полосит
4489	1000000008920	2024-06-11	ЛОЖЬ	2024-06-11	2024-06-13	2025-01-09	Моряшова	508	550	1	полосит
4490	1000000005721	2024-06-11	ЛОЖЬ	2024-06-11	2024-06-13	2024-06-19	Лештаева	676	778	1	
4491	1000000010107	2024-06-11	ЛОЖЬ	2024-06-13	2024-06-14	2024-06-20	Полыхатая	569	601	1	
4492	1000000003918	2024-06-13	ЛОЖЬ	2024-06-13	2024-06-14	\N		319	434	1	
4493	1000000011517	2024-06-14	ЛОЖЬ	2024-06-14	2024-06-17	2024-06-18	Статкевич	663	706	1	
4494	1000000005073	2024-06-17	ЛОЖЬ	2024-06-17	2024-06-18	2024-06-18	списание	709	777	6	
4495	1000000010640	2024-06-17	ЛОЖЬ	2024-06-17	2024-06-18	2024-06-26	Игнатюк	447	540	1	
4496	1000000010787	2024-06-17	ЛОЖЬ	2024-06-18	2024-06-19	2024-06-25	Исаева Е.А	475	559	6	сыпет
4497	1000000005943	2024-06-17	ЛОЖЬ	2024-06-18	2024-06-19	2024-06-25	Исаева Е.А	578	597	1	
4498	1000000007213	2024-06-18	ЛОЖЬ	2024-06-18	2024-06-19	2024-08-12	Панова ИП	479	571	1	
4499	1000000010602	2024-06-19	ЛОЖЬ	2024-06-19	2024-06-21	2024-06-27	Статкевич	661	667	1	
4500	1000000010572	2024-06-19	ЛОЖЬ	2024-06-19	2024-06-21	2024-07-02	Лештаева	466	545	1	
4501	1000000008326	2024-06-21	ЛОЖЬ	2024-06-25	2024-06-26	2024-10-18	Козлова Е.Н.	694	741	1	
4502	1000000010084	2024-06-24	ЛОЖЬ	2024-06-25	2024-06-26	\N		372	458	7	
4503	1000000007848	2024-06-24	ЛОЖЬ	2024-06-25	\N	\N		1196	\N	3	сыпет
4504	1000000005899	2024-06-24	ЛОЖЬ	2024-06-25	2024-06-26	\N		233	303	1	
4505	1000000010879	2024-06-24	ЛОЖЬ	2024-06-25	2024-06-26	2024-07-08	кадры 307	470	518	1	
4506	1000000011173	2024-06-25	ЛОЖЬ	2024-06-25	2024-06-26	2024-06-27	Статкевич	564	586	7	
4507	1000000004656	2024-06-25	ЛОЖЬ	2024-06-25	2024-06-26	2024-06-27	отдел контроля качества	437	390	7	
4508	1000000010817	2024-06-25	ЛОЖЬ	2024-06-25	2024-06-26	2024-10-21	Руденко всей кучей в травмпункт	710	912	1	
4509	1000000008883	2024-06-25	ЛОЖЬ	2024-06-25	2024-06-26	2024-07-05	Кобзева	504	501	1	
4510	1000000006919	2024-06-26	ЛОЖЬ	2024-07-01	2024-07-02	2024-08-05	диет медсестра	439	523	1	
4511	1000000011166	2024-06-26	ЛОЖЬ	2024-07-01	2024-07-02	2024-08-12	Панова ИП	603	651	1	
4512	1000000000023	2024-06-28	ЛОЖЬ	2024-07-01	2024-07-02	2024-11-28	Скорик ВВ	438	539	1	
4513	1000000004120	2024-06-28	ЛОЖЬ	2024-07-01	2024-07-02	2024-11-02	фин группа	503	551	2	трещит при печати
4514	1000000011234	2024-06-28	ЛОЖЬ	2024-07-01	2024-07-02	2024-08-21	Гладилина И.А.	574	695	1	
4515	1000000011241	2024-06-28	ЛОЖЬ	2024-07-01	2024-07-02	2024-07-12	ОрловаТС	548	690	1	
4516	1000000004137	2024-07-01	ЛОЖЬ	2024-07-02	2024-07-03	2024-07-12	дмитриева	530	616	1	
4517	1000000001242	2024-07-02	ЛОЖЬ	2024-07-02	2024-07-03	2024-10-18	1000000001242	746	850	1	
4518	1000000009118	2024-07-03	ЛОЖЬ	2024-07-10	2024-07-10	2024-07-10	Бойко ЕА	176	298	1	
4519	1000000011258	2024-07-04	ЛОЖЬ	2024-07-10	2024-08-08	2024-08-19	статкевич	490	530	6	
4520	1000000010978	2024-07-08	ЛОЖЬ	2024-07-10	2024-08-08	2024-08-12	Панова ИП	483	511	1	
4521	1000000000580	2024-07-09	ЛОЖЬ	2024-07-10	2024-08-08	\N		661	764	1	
4522	1000000002799	2024-07-09	ЛОЖЬ	2024-07-10	2024-08-08	2024-11-29	Анискин	502	563	1	
4523	1000000012026	2024-07-09	ЛОЖЬ	2024-07-10	2024-08-08	2024-09-05	целовальникова	704	831	1	
4524	1000000005059	2024-07-10	ЛОЖЬ	2024-07-10	\N	\N		549	\N	1	
4525	1000000003734	2024-07-10	ЛОЖЬ	2024-07-10	2024-08-08	2024-08-13	Гурулелва	815	786	2	
4526	1000000005769	2024-07-10	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
4527	1000000011531	2024-07-11	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
4528	1000000011593	2024-07-12	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-14	Морозова	530	637	1	
4529	1000000010183	2024-07-12	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-12	Тетенькина С.В.	600	635	1	
4530	1000000010107	2024-07-12	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-12	Артемьева	569	595	1	
4531	1000000011494	2024-07-12	ЛОЖЬ	2024-08-08	2024-08-12	2024-09-13	ПОЛЫХАТАЯ	470	550	1	
4532	1000000011296	2024-07-12	ЛОЖЬ	2024-08-08	2024-08-12	2024-09-24	Белова приемная	633	735	6	полосит
4533	1000000005455	2024-07-15	ЛОЖЬ	2024-08-08	2024-08-12	\N		697	750	1	
4534	1000000008876	2024-07-16	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-13	Руденко в мат группу	432	480	1	
4535	1000000007688	2024-07-17	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-15	алатарцева	174	280	4	+заправка
4536	1000000000382	2024-07-18	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-12	Панова ИП	532	583	1	
4537	1000000010343	2024-07-19	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-14	дмитриева	634	713	1	
4538	1000000002713	2024-07-22	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-13	Гурулелва	714	815	1	
4539	1000000011586	2024-07-22	ЛОЖЬ	2024-08-08	2024-08-12	\N		675	700	1	
4540	1000000011326	2024-07-22	ЛОЖЬ	2024-08-08	\N	\N		573	\N	1	
4541	1000000010749	2024-07-23	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-19	Лештаева	659	700	1	
4542	1000000002089	2024-07-23	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-19	Лештаева	698	740	1	
4543	1000000008838	2024-07-23	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-19	Лештаева	938	935	1	
4544	1000000002560	2024-07-25	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-14	Уразова	585	680	1	
4545	1000000005141	2024-07-25	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-15	алатарцева	502	580	1	
4546	1000000011340	2024-07-26	ЛОЖЬ	2024-08-08	2024-08-12	2024-10-08	Патлай МЭ	440	510	1	
4547	1000000011081	2024-07-26	ЛОЖЬ	2024-08-08	2024-08-12	2024-10-08	Патлай МЭ	510	580	1	
4548	1000000001822	2024-07-26	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-13	Гурулелва	681	778	1	
4549	1000000004168	2024-07-26	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-14	Кузнецова	773	780	1	
4550	1000000004809	2024-07-26	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-14	Кузнецова	761	796	1	
4551	1000000010862	2024-07-29	ЛОЖЬ	2024-08-08	\N	\N		542	\N	1	
4552	1000000011395	2024-07-29	ЛОЖЬ	2024-08-08	2024-08-12	\N		600	600	2	СЫПЕТ
4553	1000000001068	2024-07-30	ЛОЖЬ	2024-08-08	2024-08-12	2024-08-14	Кузнецова	780	710	1	
4554	1000000008135	2024-07-31	ЛОЖЬ	2024-08-08	2024-08-12	\N		475	510	1	
4555	1000000011449	2024-08-02	ЛОЖЬ	2024-08-08	2024-08-12	2024-11-12	павлова	601	676	1	
4556	1000000008357	2024-08-02	ЛОЖЬ	2024-08-08	2024-08-12	\N		487	500	1	
4558	1000000010640	2024-08-02	ЛОЖЬ	2024-08-08	2024-08-12	2024-09-27	Яковлева	482	510	1	
4559	1000000006759	2024-08-05	ЛОЖЬ	2024-08-08	2024-08-12	\N		1280	1192	3	
4560	1000000005486	2024-08-09	ЛОЖЬ	2024-08-12	2024-09-12	2024-09-12	Панова И.П.	681	821	1	
4561	1000000004496	2024-08-09	ЛОЖЬ	2024-08-12	2024-08-16	2024-09-13	ПОЛЫХАТАЯ	493	485	1	
4562	1000000011418	2024-08-09	ЛОЖЬ	2024-08-12	2024-08-16	2024-08-21	Першина Н.В	583	751	1	
4563	1000000008487	2024-08-09	ЛОЖЬ	2024-08-12	2024-08-16	2024-10-31	Выдякина	927	911	2	закисают шестерни
4564	1000000011302	2024-08-09	ЛОЖЬ	2024-08-12	2024-08-16	2024-12-25	Водяник	563	706	1	
4565	1000000007633	2024-08-12	ЛОЖЬ	2024-08-12	2024-08-16	2024-08-23	Попова Е.Ю.	718	743	1	
4566	1000000011647	2024-08-12	ЛОЖЬ	2024-08-16	2024-08-19	2024-09-24	Руденко	490	565	1	
4567	1000000010732	2024-08-12	ЛОЖЬ	2024-08-16	2024-08-19	\N		506	581	1	
4568	1000000011654	2024-08-13	ЛОЖЬ	2024-08-16	2024-09-27	2024-09-27	nhfdvgeyrn	200	675	1	
4569	1000000011661	2024-08-13	ЛОЖЬ	2024-08-16	2024-08-19	2024-09-27	Саютин травм	675	713	1	
4572	1000000005325	2024-08-14	ЛОЖЬ	2024-08-16	2024-08-19	2024-11-11	Артамонова	210	268	4	
4573	1000000011159	2024-08-14	ЛОЖЬ	2024-08-16	2024-08-19	\N		348	412	4	
4574	1000000003413	2024-08-15	ЛОЖЬ	2024-08-16	2024-08-19	2024-08-23	роддом кдл	695	838	1	
4575	1000000011678	2024-08-15	ЛОЖЬ	2024-08-16	2024-08-19	2024-08-23	роддом кдл	537	562	1	
4576	1000000002478	2024-08-16	ЛОЖЬ	2024-08-16	2024-08-19	2024-10-03	Саютин В.А.	1277	1218	3	
4577	1000000007374	2024-08-16	ЛОЖЬ	2024-08-16	2024-08-19	2024-08-21	Гладилина И.А.	706	978	1	
4578	1000000011210	2024-08-16	ЛОЖЬ	2024-08-16	2024-08-19	2024-08-21	Гладилина И.А.	726	820	1	
4579	1000000001860	2024-08-19	ЛОЖЬ	2024-08-19	\N	\N		802	\N	1	
4580	1000000010213	2024-08-19	ЛОЖЬ	2024-08-21	2024-08-23	2024-09-10	Чусовитина	679	705	1	
4581	1000000002959	2024-08-20	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Антясова	175	246	7	
4582	1000000008371	2024-08-20	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Антясова	1252	1204	3	
4583	1000000011241	2024-08-21	ЛОЖЬ	2024-08-21	2024-08-23	2024-09-24	Белова приемная	554	698	1	
4584	1000000004168	2024-08-21	ЛОЖЬ	2024-08-21	2024-08-23	\N		768	786	1	
4585	1000000011616	2024-08-21	ЛОЖЬ	2024-08-21	2024-08-23	2024-08-30	роддом, новорож.	772	776	1	
4586	1000000001846	2024-08-21	ЛОЖЬ	2024-08-21	2024-08-23	2024-09-17	Гладилина	577	697	6	
4587	1000000011708	2024-08-21	ЛОЖЬ	2024-08-21	2024-08-23	2024-08-29	Ядренкина	693	735	1	
4588	1000000010091	2024-08-23	ЛОЖЬ	2024-08-23	2024-08-26	2024-09-06	статкевич	676	695	1	
4589	1000000010657	2024-08-23	ЛОЖЬ	2024-08-23	2024-08-26	2024-08-30	кадры 308	501	555	1	
4590	1000000011517	2024-08-26	ЛОЖЬ	2024-08-26	2024-08-27	2024-09-06	Статкевич	677	687	1	
4592	1000000002744	2024-08-26	ЛОЖЬ	2024-08-26	2024-08-27	2024-10-21	Руденко всей кучей в травмпункт	727	820	2	грязная печать
4593	1000000011722	2024-08-26	ЛОЖЬ	2024-08-26	2024-10-11	2024-10-18	траавмма	552	630	1	
4594	1000000011746	2024-08-27	ЛОЖЬ	2024-08-27	2024-09-03	2024-09-20	Пась расч	567	704	1	
4595	1000000001112	2024-08-28	ЛОЖЬ	2024-09-02	2024-09-03	\N		500	774	1	
4596	1000000008609	2024-08-29	ЛОЖЬ	2024-09-02	2024-09-03	2024-12-10	Козлова ЕН	648	881	1	
4597	1000000007886	2024-08-29	ЛОЖЬ	2024-09-02	2024-09-03	2024-09-10	Ядренкина	526	624	1	
4598	1000000003178	2024-08-30	ЛОЖЬ	2024-09-02	2024-09-03	2024-10-16	Руденко отдал зам. Гл. бух	496	587	1	
4599	1000000011180	2024-09-04	ЛОЖЬ	2024-09-04	2024-09-05	2024-10-17	Заподовникова	479	550	1	
4600	1000000008425	2024-09-04	ЛОЖЬ	2024-09-04	2024-09-05	2024-09-13	Попова Е.Ю.	716	749	7	
4601	1000000010510	2024-09-04	ЛОЖЬ	2024-09-04	2024-09-05	2024-09-06	статкевич	581	582	1	
4602	1000000007473	2024-09-05	ЛОЖЬ	2024-09-05	2024-09-06	2024-09-16	Кузнецова	690	834	1	
4603	1000000008524	2024-09-06	ЛОЖЬ	2024-09-06	2024-09-10	\N		515	568	1	
4604	1000000004267	2024-09-09	ЛОЖЬ	2024-09-10	2024-09-12	2024-09-16	Морозова	706	830	1	
4605	1000000009354	2024-09-09	ЛОЖЬ	2024-09-10	2024-09-12	2024-09-16	Морозова	519	643	1	
4606	1000000002591	2024-09-09	ЛОЖЬ	2024-09-10	2024-09-12	2024-09-16	Морозова	710	832	1	
4607	1000000011784	2024-09-09	ЛОЖЬ	2024-09-10	2024-09-12	2024-09-16	Морозова	512	589	1	
4608	1000000011630	2024-09-09	ЛОЖЬ	2024-09-10	2024-09-12	2024-10-23	Артемьева	472	552	1	
4609	1000000010107	2024-09-09	ЛОЖЬ	2024-09-10	2024-09-12	2024-10-23	Артемьева	580	605	2	плохо печатает
4610	1000000011609	2024-09-10	ЛОЖЬ	2024-09-10	2024-09-12	2024-10-21	Руденко всей кучей в травмпункт	565	710	1	
4611	1000000010879	2024-09-10	ЛОЖЬ	2024-09-10	2024-09-12	2024-09-12	карды 307	473	510	1	
4612	1000000010992	2024-09-12	ЛОЖЬ	2024-09-12	2024-09-17	2024-09-19	кадры 307	475	540	1	
4613	1000000008883	2024-09-13	ЛОЖЬ	2024-09-17	2024-09-18	2024-09-27	Кобзева	490	1076	1	
4614	1000000007374	2024-09-17	ЛОЖЬ	2024-09-17	2024-09-18	2024-10-03	Гладилина	857	984	7	печатает черным, пачкает лист
4615	1000000004243	2024-09-17	ЛОЖЬ	2024-09-17	2024-09-18	2025-01-14	кадры 308	360	1054	1	
4616	1000000003000	2024-09-17	ЛОЖЬ	2024-09-17	2024-09-18	2024-10-04	Пьянкова	294	886	1	
4617	1000000008623	2024-09-17	ЛОЖЬ	2024-09-17	2024-09-18	2024-12-02	Руденко медтехникам	246	690	1	
4618	1000000011791	2024-09-17	ЛОЖЬ	2024-09-17	2024-09-18	2024-11-13	урология	204	888	1	
4619	1000000008388	2024-09-18	ЛОЖЬ	2024-09-24	2024-09-25	2024-09-26	Колочева	482	541	1	
4620	1000000010213	2024-09-19	ЛОЖЬ	2024-09-24	2024-09-25	2024-09-27	Пичуева	676	682	7	
4621	1000000011555	2024-09-19	ЛОЖЬ	2024-09-24	2024-09-25	2024-09-27	Пичуева	604	641	7	
4622	1000000001150	2024-09-19	ЛОЖЬ	2024-09-24	2024-09-25	2024-09-25	повторный ремонт	419	372	2	трещит при печати
4623	1000000002928	2024-09-19	ЛОЖЬ	2024-09-24	2024-09-25	2024-09-25	повторно	1250	1224	3	
4624	1000000005639	2024-09-20	ЛОЖЬ	2024-09-24	2024-09-25	2024-09-25	списание	447	455	1	
4625	1000000011814	2024-09-20	ЛОЖЬ	2024-09-24	2024-09-25	2024-10-22	Статкевич	642	893	1	
4626	1000000011821	2024-09-23	ЛОЖЬ	2024-09-24	2024-09-25	2024-09-25	Кацуба Ю.О.	613	702	1	
4627	1000000010541	2024-09-24	ЛОЖЬ	2024-09-25	2024-09-26	2024-10-17	Белова ТВ	589	770	1	
4628	1000000011098	2024-09-24	ЛОЖЬ	2024-09-25	2024-09-26	2024-11-08	Руденко	511	588	1	
4629	1000000006872	2024-09-24	ЛОЖЬ	2024-09-25	2024-09-26	2024-12-11	Пичуева	474	565	1	
4630	1000000006933	2024-09-24	ЛОЖЬ	2024-09-25	2024-09-26	2024-11-08	Руденко	551	606	1	
4631	1000000009040	2024-09-24	ЛОЖЬ	2024-09-25	2024-09-26	2024-11-08	Руденко	542	602	6	мажет
4632	1000000010879	2024-09-25	ЛОЖЬ	2024-09-25	2024-09-26	2024-09-27	Пичуева	498	521	1	
4634	1000000001150	2024-09-25	ЛОЖЬ	2024-09-26	2024-10-01	\N		372	372	2	повторный ремонт ТРЕЩИТ
4635	1000000002928	2024-09-25	ЛОЖЬ	2024-09-26	2024-10-01	2024-10-30	ГО2 Антясова	1224	1234	5	
4636	1000000001822	2024-09-25	ЛОЖЬ	2024-09-26	2024-09-27	2024-11-27	Морозова	679	837	1	
4637	1000000011401	2024-09-25	ЛОЖЬ	2024-09-26	2024-09-27	2024-10-03	Гладилина	512	655	1	
4638	1000000002393	2024-09-25	ЛОЖЬ	2024-09-26	2024-09-27	2024-10-03	Гладилина	810	847	1	
4639	1000000007916	2024-09-27	ЛОЖЬ	2024-09-27	2024-10-01	2024-10-03	Саютин В.А.	400	396	1	
4641	1000000005011	2024-09-27	ЛОЖЬ	2024-09-27	2024-10-01	\N		480	582	1	
4642	1000000011654	2024-09-27	ЛОЖЬ	2024-09-27	2024-10-01	2024-11-12	павлова	400	716	1	
4643	1000000006919	2024-09-27	ЛОЖЬ	2024-10-08	2024-10-10	2024-11-18	диетолог пищеблок	524	521	1	
4644	1000000009545	2024-09-30	ЛОЖЬ	2024-10-08	2024-10-10	2024-11-08	Руденко	656	683	1	
4645	1000000007633	2024-10-02	ЛОЖЬ	2024-10-08	2024-10-10	2024-10-22	Канцелярия	732	730	1	
4646	1000000008005	2024-10-03	ЛОЖЬ	2024-10-08	2024-10-10	\N		1275	1275	3	
4647	1000000009590	2024-10-03	ЛОЖЬ	2024-10-08	2024-10-10	2024-10-17	Макагон	623	765	1	
4649	1000000002300	2024-10-04	ЛОЖЬ	2024-10-08	2024-10-10	2024-10-28	Урология	228	319	4	чип и заправка
4650	1000000005554	2024-10-04	ЛОЖЬ	2024-10-08	2024-10-10	2024-10-28	Урология	393	424	4	
4651	1000000011500	2024-10-08	ЛОЖЬ	2024-10-08	2024-10-10	2024-10-23	Артемьева	539	616	1	
4652	1000000007138	2024-10-09	ЛОЖЬ	2024-10-10	2024-10-11	2024-10-18	Лештаева	639	792	1	
4653	1000000011715	2024-10-10	ЛОЖЬ	2024-10-10	2024-10-11	2024-10-22	Статкевич	533	584	1	
4654	100000001133	2024-10-10	ЛОЖЬ	2024-10-10	\N	\N		480	\N	1	сыпится
4655	1000000002607	2024-10-10	ЛОЖЬ	2024-10-11	2024-10-18	2024-11-02	Дмитриева	697	835	1	
4656	1000000004236	2024-10-10	ЛОЖЬ	2024-10-11	2024-10-18	2024-10-21	Руденко всей кучей в травмпункт	705	829	1	
4657	1000000004496	2024-10-14	ЛОЖЬ	2024-10-18	2024-10-22	2024-10-23	Артемьева	573	606	3	сыпится
4658	1000000007855	2024-10-14	ЛОЖЬ	2024-10-18	2024-10-22	2024-10-25	Герасименко	683	789	1	
4659	1000000011265	2024-10-15	ЛОЖЬ	2024-10-18	2024-10-22	2024-10-28	Мелюх НВ	584	712	1	
4660	1000000007299	2024-10-15	ЛОЖЬ	2024-10-18	\N	\N		527	\N	2	сыпит
4661	1000000011760	2024-10-16	ЛОЖЬ	2024-10-18	2024-10-22	2024-10-22	Филина АП	471	562	1	
4662	1000000008104	2024-10-16	ЛОЖЬ	2024-10-18	2024-10-22	2024-11-11	Артамонова	241	439	4	
4663	1000000011777	2024-10-17	ЛОЖЬ	2024-10-18	2024-10-22	2024-10-28	Мелюх НВ	465	580	1	
4664	1000000011296	2024-10-17	ЛОЖЬ	2024-10-18	2024-10-22	2025-01-06	травмпункт зубрилова	723	715	1	
4665	1000000011241	2024-10-17	ЛОЖЬ	2024-10-18	2024-10-22	2024-12-09	Белова приемн	490	709	1	
4666	1000000010824	2024-10-18	ЛОЖЬ	2024-10-18	2024-10-22	2024-11-02	Кизимова Л.Н.	215	422	1	
4667	1000000003666	2024-10-18	ЛОЖЬ	2024-10-18	2024-10-22	\N		836	838	1	
4668	1000000011197	2024-10-18	ЛОЖЬ	2024-10-18	2024-10-22	2024-12-10	Козлова	585	840	1	
4669	1000000003796	2024-10-18	ЛОЖЬ	2024-10-18	2024-10-22	2024-11-02	Дмитриева	650	760	1	
4670	1000000002744	2024-10-21	ЛОЖЬ	\N	\N	\N		\N	\N	\N	
4671	1000000010749	2024-10-21	ЛОЖЬ	2024-10-25	2024-10-28	2024-11-05	Лештаева	683	895	1	
4672	1000000008425	2024-10-22	ЛОЖЬ	2024-10-25	2024-10-28	2024-11-13	Канцелярия	725	732	1	
4673	1000000011913	2024-10-24	ЛОЖЬ	2024-10-25	2024-10-28	2024-11-25	Букреев	169	220	1	
4674	1000000011920	2024-10-24	ЛОЖЬ	2024-10-25	2024-10-28	2024-10-31	Пьянкова	1130	1100	3	
4675	1000000011210	2024-10-24	ЛОЖЬ	2024-10-25	2024-10-28	2024-12-12	Гладилина	718	827	1	
4676	1000000011937	2024-10-24	ЛОЖЬ	2024-10-25	2024-10-28	\N		474	300	1	
4678	1000000000511	2024-10-30	ЛОЖЬ	2024-11-01	2024-11-02	2024-11-06	Тихонов	330	458	1	
4679	1000000004090	2024-10-30	ЛОЖЬ	2024-11-01	2024-11-02	2024-11-02	Руденко	1255	1200	3	
4680	1000000000504	2024-10-30	ЛОЖЬ	2024-11-01	2024-11-02	2024-11-06	Тихонов	250	419	1	
4681	1000000005165	2024-10-31	ЛОЖЬ	2024-11-01	2024-11-02	2024-11-02	фин группа	482	551	1	
4682	1000000006896	2024-10-31	ЛОЖЬ	2024-11-01	2024-11-02	2024-11-02	фин группа	608	608	1	
4683	1000000008876	2024-10-31	ЛОЖЬ	2024-11-01	2024-11-02	2024-11-11	мат группа	505	509	1	
4684	1000000011104	2024-10-31	ЛОЖЬ	2024-11-01	2024-11-02	2024-11-08	Пась С.В.	802	920	1	
4685	1000000011142	2024-11-02	ЛОЖЬ	2024-11-02	2024-11-05	2024-11-08	Дмитриева	484	558	1	
4686	1000000002096	2024-11-02	ЛОЖЬ	2024-11-02	2024-11-05	2025-01-15	Кириченова	694	695	1	
4687	1000000011951	2024-11-02	ЛОЖЬ	2024-11-02	2024-11-05	2024-11-06	Кузнецова	801	975	1	
4688	1000000011944	2024-11-02	ЛОЖЬ	2024-11-02	2024-11-05	2024-11-06	Кузнецова	703	749	1	
4689	1000000005578	2024-11-05	ЛОЖЬ	2024-11-05	2024-11-14	2024-12-20	отдел качества	374	462	1	+ замена чипа
4690	1000000002393	2024-11-06	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-20	Кузнецова	700	863	1	
4691	1000000011425	2024-11-08	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-18	Пась С.В.	549	695	1	
4692	1000000010343	2024-11-08	ЛОЖЬ	2024-11-14	2024-11-18	2024-12-02	дмитриева	634	865	1	634
4693	1000000011838	2024-11-08	ЛОЖЬ	2024-11-14	2024-11-18	\N		484	575	1	
4694	1000000011081	2024-11-11	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-28	Скорик ВВ	503	591	1	
4695	1000000011975	2024-11-11	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-18	Пась С.В.	631	727	1	
4696	1000000004472	2024-11-11	ЛОЖЬ	2024-11-14	2024-11-18	\N		173	250	1	
4697	1000000010497	2024-11-11	ЛОЖЬ	2024-11-14	2024-11-18	\N		256	293	4	+заправка
4698	1000000004571	2024-11-11	ЛОЖЬ	2024-11-14	2024-12-02	2024-12-02	Дрючков	391	400	4	
4699	1000000006698	2024-11-11	ЛОЖЬ	2024-11-14	2024-11-18	\N		182	310	1	
4700	1000000005202	2024-11-11	ЛОЖЬ	2024-11-14	2024-11-18	\N		1305	1100	3	
4703	1000000011739	2024-11-12	ЛОЖЬ	2024-11-14	2024-11-18	2024-12-13	Морозова	469	581	1	
4704	1000000008593	2024-11-12	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-19	Першина	702	859	1	
4705	1000000007633	2024-11-13	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-18	Попова Е.Ю.	425	741	1	
4706	1000000011494	2024-11-13	ЛОЖЬ	2024-11-14	2024-11-18	2024-12-04	Полыхатая	464	532	1	
4707	1000000003000	2024-11-13	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-29	Пинькова	322	428	4	
4708	1000000012002	2024-11-13	ЛОЖЬ	2024-11-14	2024-11-18	2024-11-18	списание	1263	1253	3	
4709	1000000007756	2024-11-13	ЛОЖЬ	2024-11-14	2024-11-18	2024-12-10	Козлова ЕН	600	722	1	
4710	1000000010138	2024-11-14	ЛОЖЬ	2024-11-14	2024-11-18	\N		366	456	1	
4711	1000000010053	2024-11-14	ЛОЖЬ	2024-11-14	2024-11-18	\N		463	570	1	
4712	1000000007343	2024-11-14	ЛОЖЬ	2024-11-14	2024-11-18	2024-12-03	Ковалева Анжела	500	589	1	
4713	1000000007282	2024-11-14	ЛОЖЬ	2024-11-18	2024-11-19	2025-01-15	Ахрименко	514	561	2	скол на барабане
4714	1000000010640	2024-11-18	ЛОЖЬ	2024-11-18	2024-11-19	2025-01-10	Яковлева	529	527	1	
4715	1000000007817	2024-11-18	ЛОЖЬ	2024-11-18	2024-11-19	2024-11-19	Артамонова	1270	1150	7	
4716	1000000004045	2024-11-18	ЛОЖЬ	2024-11-18	2024-11-19	2024-11-19	Артамонова	209	301	7	
4717	1000000005356	2024-11-19	ЛОЖЬ	2024-11-22	2024-11-25	2024-11-25	Першина	765	792	1	
4719	1000000011555	2024-11-20	ЛОЖЬ	2024-11-22	2024-11-25	2024-11-25	Чусовитина	640	640	1	+ замена чипа
4720	1000000010213	2024-11-20	ЛОЖЬ	2024-11-22	2024-11-25	2024-11-25	Чусовитина	656	691	1	
4721	1000000012026	2024-11-20	ЛОЖЬ	2024-11-22	2024-11-25	2024-12-13	Морозова	697	835	1	
4722	1000000008425	2024-11-22	ЛОЖЬ	2024-11-22	2024-11-25	2024-11-25	Попова Е.Ю.	742	741	1	
4723	1000000010572	2024-11-25	ЛОЖЬ	2024-11-25	2024-12-09	2024-12-10	Лештаева	460	548	1	
4724	1000000011548	2024-11-25	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-13	Морозова	618	719	6	трещит и жует бумагу
4725	1000000010183	2024-11-25	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-12	Гладилина	577	741	1	
4726	1000000002812	2024-11-25	ЛОЖЬ	2024-12-09	2024-12-11	\N		298	319	1	
4727	1000000002713	2024-11-27	ЛОЖЬ	2024-12-09	2024-12-11	\N		711	795	1	
4728	1000000011661	2024-11-28	ЛОЖЬ	2024-12-09	2024-12-11	\N		667	712	1	
4729	1000000007633	2024-11-28	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-16	попова е.ю.	737	735	1	
4730	1000000006339	2024-11-29	ЛОЖЬ	2024-12-09	2024-12-11	\N		212	309	1	
4731	1000000009118	2024-11-29	ЛОЖЬ	2024-12-09	2024-12-11	\N		230	313	1	
4732	1000000002980	2024-11-29	ЛОЖЬ	2024-12-09	2024-12-11	\N		331	461	1	
4733	1000000008883	2024-12-02	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-17	Кобзева	481	478	1	
4734	1000000005301	2024-12-03	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-12	Роддом обервация	691	831	1	
4735	1000000007367	2024-12-03	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-12	Гладилина	671	807	1	
4736	1000000010657	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	512	546	1	
4737	1000000009767	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	498	561	1	
4738	1000000000382	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	583	582	1	
4739	1000000007176	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	503	595	1	
4740	1000000006384	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	554	553	1	
4741	1000000001921	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	526	588	1	
4742	1000000003321	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	484	582	1	
4743	1000000000207	2024-12-04	ЛОЖЬ	2024-12-09	2024-12-11	2024-12-11	Пичуева	480	572	1	
4744	1000000007350	2024-12-06	ЛОЖЬ	2024-12-09	2024-12-11	\N		615	625	1	
4745	1000000011890	2024-12-09	ЛОЖЬ	2024-12-09	2024-12-11	2025-01-09	Белова (приемн)	549	685	1	
4746	1000000007015	2024-12-09	ЛОЖЬ	2024-12-09	2024-12-16	2024-12-20	Антясова	300	390	1	
4747	1000000012064	2024-12-09	ЛОЖЬ	2024-12-09	2024-12-16	2024-12-20	Антясова	1200	1231	3	
4748	1000000001242	2024-12-10	ЛОЖЬ	2024-12-11	2024-12-16	2024-12-25	Лештаева	710	825	1	
4749	1000000011678	2024-12-10	ЛОЖЬ	2024-12-11	2024-12-16	2024-12-20	Пудовкина	542	557	1	
4750	1000000008326	2024-12-10	ЛОЖЬ	2024-12-11	2024-12-16	\N		726	727	7	
4751	1000000011500	2024-12-11	ЛОЖЬ	2024-12-11	2024-12-16	\N		525	630	1	
4752	1000000007756	2024-12-11	ЛОЖЬ	2024-12-11	2024-12-16	\N		723	717	2	ПОВТОРНО
4753	1000000001563	2024-12-12	ЛОЖЬ	2024-12-16	2024-12-20	2024-12-23	Дерябина	794	846	1	
4754	1000000010855	2024-12-12	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-13	Гладилина	691	915	1	
4755	1000000002591	2024-12-12	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-13	Руденко в к306	705	846	1	
4756	1000000003000	2024-12-13	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-15	Пьянкова	352	460	1	
4758	1000000011791	2024-12-13	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-15	Пьянкова	286	365	1	
4759	1000000011999	2024-12-13	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-15	Пьянкова	1203	1211	3	
4760	1000000002300	2024-12-13	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-15	Пьянкова	256	312	1	
4761	1000000006124	2024-12-13	ЛОЖЬ	2024-12-16	2024-12-20	2025-01-14	кадры 308	1233	1237	3	
4762	1000000002317	2024-12-16	ЛОЖЬ	2024-12-16	2024-12-20	\N		257	353	1	
4763	1000000008425	2024-12-16	ЛОЖЬ	2024-12-16	2024-12-20	2024-12-26	Попова Е.Ю.	734	761	1	
4764	1000000009477	2024-12-16	ЛОЖЬ	2024-12-16	2024-12-20	\N		512	560	1	
4765	1000000011265	2024-12-17	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Антясова	591	771	1	
4766	1000000011876	2024-12-17	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Антясова	587	709	1	
4767	1000000004861	2024-12-18	ЛОЖЬ	2024-12-20	2024-12-27	\N		524	530	6	трещит
4768	1000000006544	2024-12-19	ЛОЖЬ	2024-12-20	2024-12-27	\N		674	810	1	
4769	1000000005110	2024-12-20	ЛОЖЬ	2024-12-20	2024-12-27	\N		498	507	1	
4770	1000000012149	2024-12-20	ЛОЖЬ	2024-12-20	2024-12-27	\N		381	466	1	
4771	1000000004182	2024-12-20	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Алексеева	326	379	1	
4772	1000000011067	2024-12-20	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Алексеева	698	815	1	
4773	1000000007480	2024-12-20	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Кузнецова	635	667	1	
4774	1000000004236	2024-12-20	ЛОЖЬ	2024-12-20	2024-12-27	2024-12-28	Герасименко	687	820	1	
4775	1000000009385	2024-12-20	ЛОЖЬ	2025-01-13	2025-01-15	2025-01-15	1000000009163	518	598	1	
4776	1000000009163	2024-12-23	ЛОЖЬ	2025-01-13	2025-01-15	\N		575	557	1	
4777	1000000002607	2024-12-23	ЛОЖЬ	2025-01-13	2025-01-15	\N		697	789	1	
4778	1000000000504	2024-12-23	ЛОЖЬ	2025-01-13	2025-01-15	\N		417	406	1	
4779	1000000005745	2024-12-23	ЛОЖЬ	2025-01-13	2025-01-15	2025-01-15	1000000010091	1238	1230	3	
4780	1000000007473	2024-12-23	ЛОЖЬ	2025-01-13	2025-01-15	2025-01-15	Списание	706	715	1	
4781	1000000011968	2024-12-23	ЛОЖЬ	2025-01-13	2025-01-15	2025-01-15	Кириченова	686	662	1	
4782	1000000008487	2024-12-25	ЛОЖЬ	2025-01-13	2025-01-15	\N		612	888	1	
4783	1000000007220	2024-12-25	ЛОЖЬ	2025-01-13	2025-01-15	\N		605	614	1	
4784	1000000007237	2024-12-25	ЛОЖЬ	2025-01-13	2025-01-15	\N		512	564	1	
4785	1000000010473	2024-12-26	ЛОЖЬ	2025-01-13	2025-01-15	\N		407	538	1	
4786	1000000008173	2025-01-10	ЛОЖЬ	2025-01-13	2025-01-15	2025-01-15	Лештаева	668	745	1	
4788	1000000002393	2025-01-10	ЛОЖЬ	2025-01-13	2025-01-15	2025-01-15	Кириченова	827	855	1	
4789	1000000006919	2025-01-10	ЛОЖЬ	2025-01-13	2025-01-15	\N		475	582	1	
4793	1000000010855	2025-01-13	ЛОЖЬ	2025-01-13	2025-01-15	2025-01-15	1000000008173	903	915	1	
4794	1000000011609	2025-01-14	ЛОЖЬ	2025-01-15	\N	\N		569	\N	1	
4796	1000000001785	2025-01-14	ЛОЖЬ	2025-01-15	\N	\N		215	\N	1	
4833	1000000007480	2025-03-11	\N	2025-03-11	2025-03-11	2025-03-16	Илья 2	800	1000	2	\N
4844	1000000011951	2025-03-11	\N	2025-03-11	2025-03-11	2025-03-12	Тест	900	1000	1	\N
4834	1000000011067	2025-03-11	\N	2025-03-11	2025-03-11	2025-03-13	Шойгу	600	700	1	\N
4835	1000000008425	2025-03-11	\N	2025-03-11	2025-03-11	2025-03-12	Герасименко	700	750	1	\N
4803	1000000008173	2025-03-10	\N	\N	\N	\N	\N	\N	\N	\N	\N
4792	1000000010091	2025-01-13	ЛОЖЬ	2025-01-13	2025-01-15	2025-03-12	Юзер	676	698	1	
4805	1000000010091	2025-03-11	\N	\N	\N	\N	None	600	0	1	\N
4799	1000000011883	2025-01-15	ЛОЖЬ	2025-03-11	2025-03-11	\N	\N	482	500	1	
4806	1000000011968	2025-03-11	\N	2025-03-11	\N	\N	None	500	\N	1	\N
4829	1000000004236	2025-03-11	\N	2025-03-11	\N	\N	\N	700	\N	1	\N
4830	1000000007480	2025-03-11	\N	2025-03-11	2025-03-11	2025-03-13	Илья	365	500	1	\N
4801	1000000012163	2025-01-15	ЛОЖЬ	2025-03-11	2025-03-11	\N	\N	816	820	1	
4757	1000000012033	2024-12-13	ЛОЖЬ	2024-12-16	2024-12-20	2025-03-14	учиха	1182	1191	3	
4843	1000000011302	2025-03-11	\N	2025-03-11	2025-03-11	2025-03-11	Илья 10	600	800	1	\N
4928	100000001102	2025-03-14	\N	2025-03-14	2025-03-14	2025-03-14	\N	10	10	1	\N
4929	1999999999990	2025-03-15	\N	2025-03-15	2025-03-15	2025-03-15	\N	10	10	1	\N
4936	1000000009293	2025-04-05	\N	2025-04-05	2025-04-05	2025-04-05	Ярик	800	850	1	\N
4932	1100000011432	2025-03-22	\N	2025-03-22	2025-03-22	2025-03-22	Юзер	900	900	1	\N
4797	1000000000399	2025-01-15	ЛОЖЬ	2025-03-22	2025-03-22	\N	\N	662	700	1	
4798	1000000007633	2025-01-15	ЛОЖЬ	2025-03-23	\N	\N	\N	732	\N	1	
4800	1000000004908	2025-01-15	ЛОЖЬ	2025-03-23	\N	\N	\N	710	\N	1	
3	1000000009297	2025-03-05	\N	2025-03-05	\N	\N	None	\N	\N	\N	\N
4	1000000009297	2025-03-05	\N	2025-03-06	\N	\N	None	6	500	1	\N
5	1000000009297	2025-03-05	\N	\N	\N	\N	None	\N	12132	1	\N
2752	1000000009297	2022-05-18	ЛОЖЬ	2022-05-19	2022-05-20	2022-07-21	Бойко Е.А.	1207	1229	3	
3966	1000000009297	2023-09-04	ЛОЖЬ	2023-09-04	2023-09-05	2024-05-15	Руденко в отдел кадров	1501	1229	3	
4934	1000000011432	2025-03-23	\N	\N	\N	\N	\N	\N	\N	\N	\N
4893	1000000009297	2025-03-13	\N	2025-03-13	\N	\N	\N	900	\N	1	\N
4856	1299999999990	2025-03-12	\N	2025-03-12	2025-03-15	2025-03-15	гриша	500	500	1	\N
\.


--
-- Data for Name: statuses; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.statuses (status_id, name) FROM stdin;
3	В работе
4	Списан
5	Склад
\.


--
-- Data for Name: super_carts; Type: TABLE DATA; Schema: public; Owner: admin
--

COPY public.super_carts ("superCart_id", name, description, img) FROM stdin;
1	Canon/HP 703/12A/FX10		
2	Canon/HP 505/719		
3	Samsung 101		
4	Brother TN-2375		
5	Oki Туба 451		
6	Canon/HP 728/78A		
7	Canon/HP 712/35/36		
8	Oki Драм 451		\b
9	Canon/HP 725/85A		
12	Canon/HP 708/49A		\f
13	Canon/HP 737/83A		\n
15	Samsung 1640		
16	Samsung 115		
17	Canon EP27		
21	FAT88		
23	Brother dr2275		
24	951/711		
25	Samsung 1610		
27	TK-1120		
29	Samsung 4200		
31	Brother TN-3280		
32	HP 13a/15a/24a		
33	HP 51A		!
34	Canon e16/e20/e30/e31/e40		"
35	Kyocera 1140		#
36	Xerox 3100		$
37	Canon/HP 715/53a		%
39	Xerox 4100		'
41	Brother 450/2220/2250/2280/2275/27J		)
42	Brother 2010/2030/410/11J/2060/2090		*
43	Brother 2000/350/2005/2025/25JJ/2075		+
44	Samsung 104		,
45	Brother TN-1095		-
46	HP 106A	HP Laser 107/135/137	.
47	Brother TN-3230		/
49	Canon/HP 057/259		1
52	EP22	Canon EP22	4
53	Brother DR2335	Brother DR2335	5
54	HP 92		6
55	Pantum PC211		7
56	Kyocera TK-1160		8
57	DV170e	Драм картридж	9
58	Kyocera TK-170	Тонер-картридж	:
59	Kyocera DV-1140	драм картридж Kyocera 1140	;
60	Kyocera TK-140	Тонер картридж	<
61	Samsung 109		=
63	TN-1075		?
64	DR-1075		@
65	TK-1200		A
66	Kyocera TK-1110		B
67	OKI B410		C
68	EasyPrint DB		D
69	EasyPrint DB3200 U		E
71	Brother TN-2090		G
72	CANON 070H		H
73	CANON 070		I
\.


--
-- Name: acts_act_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.acts_act_id_seq', 43, true);


--
-- Name: building_departments_builddep_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.building_departments_builddep_id_seq', 76, false);


--
-- Name: buildings_building_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.buildings_building_id_seq', 43, true);


--
-- Name: cartridges_cartridge_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.cartridges_cartridge_id_seq', 1, false);


--
-- Name: departments_department_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.departments_department_id_seq', 79, true);


--
-- Name: manufacturers_manufacturer_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.manufacturers_manufacturer_id_seq', 1, false);


--
-- Name: models_model_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.models_model_id_seq', 1, false);


--
-- Name: services_service_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.services_service_id_seq', 4936, true);


--
-- Name: statuses_status_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public.statuses_status_id_seq', 1, false);


--
-- Name: super_carts_superCart_id_seq; Type: SEQUENCE SET; Schema: public; Owner: admin
--

SELECT pg_catalog.setval('public."super_carts_superCart_id_seq"', 1, false);


--
-- Name: acts acts_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.acts
    ADD CONSTRAINT acts_pkey PRIMARY KEY (act_id);


--
-- Name: building_departments building_departments_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.building_departments
    ADD CONSTRAINT building_departments_pkey PRIMARY KEY (builddep_id);


--
-- Name: buildings buildings_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.buildings
    ADD CONSTRAINT buildings_pkey PRIMARY KEY (building_id);


--
-- Name: cartridge_entries cartridge_entries_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridge_entries
    ADD CONSTRAINT cartridge_entries_pkey PRIMARY KEY ("barCode");


--
-- Name: cartridges cartridges_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridges
    ADD CONSTRAINT cartridges_pkey PRIMARY KEY (cartridge_id);


--
-- Name: departments departments_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.departments
    ADD CONSTRAINT departments_pkey PRIMARY KEY (department_id);


--
-- Name: manufacturers manufacturers_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.manufacturers
    ADD CONSTRAINT manufacturers_pkey PRIMARY KEY (manufacturer_id);


--
-- Name: models models_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.models
    ADD CONSTRAINT models_pkey PRIMARY KEY (model_id);


--
-- Name: services services_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.services
    ADD CONSTRAINT services_pkey PRIMARY KEY (service_id);


--
-- Name: statuses statuses_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.statuses
    ADD CONSTRAINT statuses_pkey PRIMARY KEY (status_id);


--
-- Name: super_carts super_carts_pkey; Type: CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.super_carts
    ADD CONSTRAINT super_carts_pkey PRIMARY KEY ("superCart_id");


--
-- Name: building_departments building_departments_building_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.building_departments
    ADD CONSTRAINT building_departments_building_id_fkey FOREIGN KEY (building_id) REFERENCES public.buildings(building_id);


--
-- Name: building_departments building_departments_department_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.building_departments
    ADD CONSTRAINT building_departments_department_id_fkey FOREIGN KEY (department_id) REFERENCES public.departments(department_id);


--
-- Name: cartridge_entries cartridge_entries_builddep_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridge_entries
    ADD CONSTRAINT cartridge_entries_builddep_id_fkey FOREIGN KEY (builddep_id) REFERENCES public.building_departments(builddep_id);


--
-- Name: cartridge_entries cartridge_entries_cartridge_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridge_entries
    ADD CONSTRAINT cartridge_entries_cartridge_id_fkey FOREIGN KEY (cartridge_id) REFERENCES public.cartridges(cartridge_id);


--
-- Name: cartridge_entries cartridge_entries_status_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridge_entries
    ADD CONSTRAINT cartridge_entries_status_id_fkey FOREIGN KEY (status_id) REFERENCES public.statuses(status_id);


--
-- Name: cartridges cartridges_manufacturer_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridges
    ADD CONSTRAINT cartridges_manufacturer_id_fkey FOREIGN KEY (manufacturer_id) REFERENCES public.manufacturers(manufacturer_id);


--
-- Name: cartridges cartridges_model_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridges
    ADD CONSTRAINT cartridges_model_id_fkey FOREIGN KEY (model_id) REFERENCES public.models(model_id);


--
-- Name: cartridges cartridges_superCart_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.cartridges
    ADD CONSTRAINT "cartridges_superCart_id_fkey" FOREIGN KEY ("superCart_id") REFERENCES public.super_carts("superCart_id");


--
-- Name: services services_act_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.services
    ADD CONSTRAINT services_act_id_fkey FOREIGN KEY (act_id) REFERENCES public.acts(act_id);


--
-- Name: services services_barCode_fkey; Type: FK CONSTRAINT; Schema: public; Owner: admin
--

ALTER TABLE ONLY public.services
    ADD CONSTRAINT "services_barCode_fkey" FOREIGN KEY ("barCode") REFERENCES public.cartridge_entries("barCode");


--
-- PostgreSQL database dump complete
--

